<unk>	0
<s>	0
</s>	0
A	-3.02889
'	-3.34747
▁D	-3.50369
▁G	-3.58864
2	-3.59375
1	-3.70492
▁H	-3.88738
5	-3.95146
%	-4.0319
G	-4.08517
H	-4.18893
4	-4.19271
*	-4.21261
[	-4.25952
<	-4.27713
▁	-4.3726
"	-4.50167
▁K	-4.53716
D	-4.58362
U	-4.58888
0	-4.5891
9	-4.67664
6	-4.67914
▁:	-4.68105
▁Z	-4.68668
▁B	-4.70914
#	-4.73415
L	-4.84822
K	-4.91027
▁/	-4.96833
M	-4.96986
8	-5.0135
$	-5.04103
▁T	-5.04128
▁L	-5.06633
B	-5.11275
+	-5.11921
J	-5.12784
▁F	-5.14292
▁Q	-5.16001
]	-5.16322
I	-5.18187
>	-5.18873
▁J	-5.23918
▁I	-5.24985
@	-5.30622
"2	-5.31275
▁M	-5.32347
T	-5.33294
Q	-5.33933
▁/4	-5.36545
:	-5.39954
W	-5.42278
N	-5.457
LI	-5.45751
V	-5.46373
GO	-5.50356
\	-5.53211
▁N	-5.57934
&	-5.58623
3	-5.64759
6'	-5.64865
AH	-5.65847
▁GI	-5.66602
Z	-5.687
GI	-5.6939
F	-5.70825
51	-5.70895
▁W	-5.73547
▁C	-5.80486
E	-5.80862
▁\	-5.82539
!	-5.83897
HW	-5.84516
!'	-5.85829
P	-5.89078
8'	-5.92489
/	-5.93803
AG	-5.93908
▁GO	-5.94826
*1	-5.99974
▁^	-6.00795
C	-6.01635
9'	-6.02664
+'	-6.05558
0'	-6.08075
_	-6.10166
['	-6.11151
7	-6.13908
▁P	-6.15336
(	-6.15386
)1	-6.15683
>'	-6.17169
52	-6.18544
▁FU	-6.2048
AGO	-6.20546
▁KI	-6.21128
/5'	-6.21877
▁:8	-6.24277
▁/#	-6.24323
GE	-6.2594
▁LI	-6.29237
▁/5	-6.3029
4'	-6.3082
FU	-6.30968
AK	-6.32891
▁:1	-6.34738
S	-6.37098
AGI	-6.40005
=	-6.4215
▁HW	-6.4525
[1	-6.45306
=2	-6.46847
'"	-6.50361
▁DW	-6.50695
BU	-6.57575
OA	-6.59605
▁GE	-6.60488
02	-6.62398
2"	-6.63433
%1	-6.65646
TI	-6.66827
KI	-6.66875
AQ	-6.68679
+1	-6.68753
]'	-6.70526
*'	-6.71854
▁3	-6.72336
%'	-6.73025
AT	-6.73987
▁:#	-6.74043
!2	-6.74184
HX	-6.7572
▁S	-6.75824
%2	-6.75876
▁LX	-6.77441
AL	-6.77444
AF	-6.79124
9/	-6.81077
▁GXA	-6.85476
▁U	-6.8621
▁BU	-6.87127
▁E	-6.87171
<'	-6.87976
▁>	-6.89436
▁+'	-6.90255
AM	-6.90746
,2	-6.9081
(2	-6.91068
/4	-6.92051
O	-6.9241
X	-6.92772
AD	-6.95224
▁HX	-6.96543
AZO	-6.98454
▁R	-6.99645
▁;'	-7.01185
=:5	-7.01264
#'	-7.01589
('	-7.03824
HI	-7.04319
▁DI	-7.04537
R	-7.0508
:#	-7.06657
AN	-7.07099
-	-7.07469
▁:5	-7.08095
)	-7.10179
/(	-7.1029
▁HO	-7.11646
/8'	-7.13971
%"	-7.14085
[2	-7.14287
91	-7.14443
^	-7.14765
\1	-7.15077
▁O	-7.16722
▁31	-7.18058
(1	-7.184
▁IG	-7.18616
ZU	-7.19313
▁BI	-7.20321
LX	-7.24906
ZO	-7.26944
AB	-7.27587
QUA	-7.28106
2"2	-7.29601
7'	-7.29914
▁ZO	-7.29973
DOA	-7.30375
&1	-7.30632
DI	-7.30763
▁FV	-7.30776
:1	-7.32081
▁:(	-7.32148
2:	-7.32938
▁\1	-7.34837
▁:0	-7.36429
82	-7.38116
'"2	-7.38463
62	-7.38578
▁:('	-7.39662
▁+1	-7.39713
\'	-7.40686
HIA	-7.4071
▁MU	-7.42484
▁ZU	-7.42793
▁/1	-7.43009
DW	-7.43294
UA	-7.43829
▁%1	-7.44084
AJ	-7.44371
1"	-7.45793
31	-7.46302
'&1	-7.47375
ASA	-7.47631
DU	-7.49096
'/	-7.51004
92	-7.51395
HU	-7.5484
MU	-7.56442
:8	-7.56848
AXA	-7.57233
2/	-7.57389
+2	-7.58324
HE	-7.58516
▁QV	-7.58904
NV	-7.59338
LV	-7.59756
▁)	-7.60352
VA	-7.61443
'@	-7.62049
<1	-7.63068
/#	-7.63174
▁"-	-7.65575
GIA	-7.67508
AHI	-7.69056
▁GIAG	-7.69246
?	-7.69312
OM	-7.6961
▁SO	-7.69917
▁/6	-7.69977
▁/'	-7.70305
SA	-7.70323
▁TI	-7.70704
BV	-7.70807
LU	-7.7124
JU	-7.71913
▁HE	-7.71914
:(	-7.72539
▁IL	-7.73431
5'	-7.74117
▁/8	-7.74282
*"	-7.75134
0"	-7.7517
ALI	-7.75409
%:5	-7.75885
&'	-7.75895
▁/(	-7.77425
KIA	-7.77684
▁3)	-7.78333
▁2)	-7.78537
[1"	-7.79033
▁1)	-7.7914
▁TIG	-7.79437
▁?	-7.8038
/0	-7.81935
/5	-7.82353
AQV	-7.8242
(2"	-7.82835
▁&1	-7.82915
▁*	-7.83539
1@	-7.84828
)2	-7.84871
▁DIK	-7.85104
LO	-7.86621
FV	-7.86622
6-	-7.86859
Y	-7.87261
▁HIA	-7.87625
▁71	-7.87637
QV	-7.87817
1:	-7.88414
▁<	-7.88502
TV	-7.88858
▁/]	-7.8886
▁GU	-7.88908
AP	-7.89156
▁GX	-7.90265
81	-7.92228
2@	-7.92497
▁DV	-7.92664
▁CVAG	-7.93416
AKX	-7.93432
▁GV	-7.93817
▁QUA	-7.9388
ABU	-7.9414
▁/0	-7.95346
BI	-7.95365
▁\2	-7.96969
▁DOA	-7.97554
BE	-7.97835
▁QU	-7.98775
▁GIH	-7.98847
72	-7.99239
▁SVA	-8.00615
4/	-8.02784
AC	-8.03841
▁HXAG	-8.03976
▁BUM	-8.04226
LE	-8.04273
▁HOD	-8.05298
▁TUP	-8.05307
▁Y	-8.05726
GXA	-8.05865
:'	-8.08211
%"2	-8.09
OGO	-8.09995
MI	-8.11574
QU	-8.12088
SO	-8.12564
>':	-8.12644
▁+	-8.13277
':	-8.13618
▁10	-8.13701
▁TU	-8.14652
▁LO	-8.14707
▁BUG	-8.14799
▁:5,2	-8.15236
:#'	-8.15808
*"2	-8.16572
▁X	-8.16698
▁JU	-8.1694
HEA	-8.17084
HO	-8.18162
0&1	-8.20747
AGE	-8.20851
/8	-8.20993
!\	-8.23531
▁:'	-8.23882
AHO	-8.24242
5"	-8.25989
▁YG	-8.2603
GX	-8.27391
AE	-8.27505
▁/4>	-8.27909
▁<1	-8.28729
▁NV	-8.29461
▁/#/	-8.29638
ZA	-8.30002
▁IHEA	-8.30592
▁BV	-8.31211
▁ZW	-8.31368
▁IC	-8.31541
▁4)	-8.31542
▁:7	-8.31544
▁HXA	-8.32312
TU	-8.33001
_/4	-8.33339
AS	-8.33542
▁TV	-8.34281
AJU	-8.34379
:01	-8.35538
▁GVBU	-8.35715
UAGI	-8.36214
▁BUD	-8.36632
▁7	-8.36688
6"	-8.38542
JV	-8.39119
*2	-8.39798
▁ID	-8.40005
SU	-8.41242
AW	-8.41797
GU	-8.42182
_1	-8.4238
;	-8.43691
0"2	-8.43958
▁WAGIA	-8.44724
>+	-8.44819
▁6	-8.45752
▁9	-8.45942
1"2	-8.46313
▁KV	-8.4711
/4'	-8.47249
IBU	-8.47617
▁:0'	-8.4796
▁HV	-8.48016
▁DVAW	-8.48783
▁/7	-8.48863
HV	-8.48942
▁ZWG	-8.5022
"2^	-8.50443
SW	-8.51068
▁1997	-8.51671
▁PU	-8.52021
-"	-8.52107
▁MI	-8.52328
:('	-8.52618
▁/]'	-8.52806
NI	-8.53902
▁LU	-8.54229
▁:1"	-8.54434
=2"	-8.54446
▁]1	-8.55804
▁GIAGI	-8.56353
▁$	-8.56562
▁BUF	-8.56908
$"	-8.57024
▁MV	-8.57525
▁DII	-8.57561
AFU	-8.57907
*1"2	-8.58959
HXA	-8.59278
▁HI	-8.59961
2:1	-8.60057
#:	-8.60267
▁:8"	-8.60339
AZ	-8.60939
DV	-8.61584
▁GXAZ	-8.61682
AR	-8.62079
AI	-8.63291
▁NU	-8.63535
▁IF	-8.63616
▁SW	-8.63736
▁_	-8.6439
▁ZOW	-8.6456
▁TIQUA	-8.64584
▁:2	-8.6465
%;'	-8.64764
5"2	-8.64854
>"	-8.65037
▁CU	-8.66417
KE	-8.66921
▁CO	-8.66965
▁KXD	-8.66997
▁GEA	-8.67484
▁20	-8.67614
▁GIAQU	-8.67882
*1:	-8.67904
\:	-8.67994
9:#	-8.68322
▁<'	-8.684
▁ZOQUA	-8.68877
▁GIA	-8.69219
ADW	-8.69772
▁3'	-8.69963
▁%'	-8.70022
8'"	-8.70165
▁HU	-8.70178
["	-8.70809
DVA	-8.71615
AKI	-8.72643
!1	-8.72672
)1:#	-8.73865
▁:1:	-8.74045
:0	-8.74106
#"	-8.74113
;'	-8.74145
1/8	-8.74318
:5	-8.75983
8'3	-8.77736
▁ZWH	-8.77979
▁VAK	-8.78472
AHIA	-8.78791
▁CVA	-8.7881
,'	-8.79166
▁GIAB	-8.79188
:"	-8.79665
GEA	-8.81022
▁HXMU	-8.81584
▁:01	-8.82154
▁/#:	-8.83012
▁DU	-8.83067
>':"	-8.84295
ADI	-8.84708
▁IT	-8.84862
/6	-8.84866
▁GWAD	-8.85136
"2;'	-8.85149
KY	-8.85756
1/	-8.86002
▁TWAG	-8.87055
▁KX	-8.87203
▁*1	-8.87304
/7	-8.87487
▁(	-8.87511
</	-8.88335
▁1998	-8.88744
▁51	-8.88925
▁JUH	-8.90139
▁GIN	-8.90273
▁BIH	-8.90342
▁/_'	-8.90382
6'"	-8.90965
▁QUAHI	-8.91119
>2	-8.91254
DIR	-8.91416
▁GEAD	-8.91508
▁WL	-8.92031
4"	-8.9256
:6	-8.92869
▁1	-8.92894
0:	-8.93189
'>	-8.93273
/1	-8.93332
51"	-8.9395
DUA	-8.94292
+"	-8.94443
)'	-8.94956
^"	-8.95007
>1	-8.96311
▁7'	-8.96773
▁QUAH	-8.97546
▁30	-8.9792
%:	-8.98577
/_'	-8.98985
4:1	-8.99172
"2/5	-8.99568
$'	-8.9996
*1/#	-9.00431
ASU	-9.00867
VL	-9.01202
▁12	-9.01525
▁SU	-9.0232
^"2	-9.02779
2^	-9.03326
%2-	-9.03611
=2"2	-9.03681
%'"	-9.0373
'^	-9.03783
▁BUN	-9.03796
▁TE	-9.03963
AHW	-9.0416
%2,2	-9.05016
]2	-9.06139
ADUA	-9.066
▁15	-9.07562
▁IN	-9.0772
:6'	-9.08123
▁HIT	-9.08459
MV	-9.08579
▁13	-9.08867
▁V	-9.08928
9"	-9.09735
[':	-9.09773
[/#	-9.0996
*1"	-9.10032
TUP	-9.11175
▁:#'	-9.11262
TM	-9.11266
▁BUT	-9.11507
VAD	-9.12121
▁*'	-9.12724
KX	-9.12748
▁21	-9.13532
▁KIT	-9.14058
2&1	-9.14193
ASO	-9.14898
*/#	-9.15779
HWA	-9.15884
▁/5/4'	-9.1608
PU	-9.17137
▁19	-9.17174
JW	-9.1764
▁PIA	-9.17807
▁11	-9.17828
▁SAHX	-9.17886
▁ZAG	-9.18331
NO	-9.18615
▁TWAD	-9.19907
1,2	-9.20233
▁:5:	-9.20404
&':('	-9.20624
▁BUH	-9.20966
▁KIAG	-9.22036
▁IKI	-9.22511
':#	-9.22919
8:	-9.23046
52"	-9.23553
>/#'	-9.23701
▁HXAH	-9.23797
61	-9.24225
!'&1	-9.24945
AKY	-9.25
HY	-9.25054
':8	-9.2506
▁23	-9.25199
▁BUDW	-9.2559
▁BVG	-9.26407
▁BUK	-9.26431
4:1"	-9.26544
["2	-9.27055
4"2	-9.27087
1\	-9.27108
ADU	-9.27192
PV	-9.27196
▁,-	-9.27239
AKO	-9.27401
▁IH	-9.27629
ZW	-9.28522
;1	-9.28941
▁IW	-9.2924
▁18	-9.2925
#&1	-9.29447
9:'	-9.29937
&:	-9.30044
▁VANV	-9.30123
▁---	-9.30474
▁DISVA	-9.30573
$1	-9.30599
AMU	-9.30884
+'\1	-9.30957
▁?'	-9.315
\1+1	-9.31717
▁BVF	-9.31918
5/4'	-9.32731
%,2	-9.3293
▁&1<	-9.33662
ALU	-9.34329
UG	-9.34598
▁14	-9.34679
GV	-9.3489
▁16	-9.3489
▁100	-9.35289
▁KVD	-9.35747
+\	-9.36035
#"2	-9.36118
SVA	-9.36385
\"	-9.36417
▁%1/4	-9.37072
)1&	-9.37218
*'+	-9.37237
▁IK	-9.37363
▁ZOTV	-9.37617
▁:'?	-9.38006
▁/#'	-9.38035
%7	-9.38381
4':	-9.38389
8"	-9.38502
[:	-9.38758
GWA	-9.38949
▁1996	-9.39278
<"	-9.39896
:1"	-9.40152
▁IHX	-9.40415
]"	-9.4099
▁17	-9.41439
▁;	-9.42307
%2"	-9.42811
7"	-9.43344
▁24	-9.44274
AHXA	-9.44743
6':	-9.45447
▁QUAK	-9.45996
▁^"2	-9.46083
▁:1\1	-9.46255
▁25	-9.46982
▁GILU	-9.4713
▁TA	-9.47188
6'/#	-9.47402
▁GXASUA	-9.4745
▁VALI	-9.48073
▁ZWD	-9.48167
▁@	-9.48193
%'"2	-9.48504
8'"2	-9.48536
▁NVF	-9.49034
▁_1	-9.49305
▁4	-9.49581
/"	-9.50238
41	-9.50455
KIQ	-9.5058
▁]	-9.51213
+"2	-9.5128
&1"	-9.52162
9%1	-9.52404
▁/':	-9.52493
▁12)	-9.52544
UAJ	-9.52641
?'	-9.53028
▁^:	-9.53609
ANV	-9.53759
[1"2	-9.54054
AQU	-9.54089
?1	-9.54176
PIA	-9.54356
▁50	-9.5514
SAK	-9.55271
▁NVG	-9.55547
9'"	-9.55649
2)	-9.55945
AHX	-9.56262
1/5	-9.5651
▁:_	-9.56644
':1	-9.57089
6'"2	-9.5765
▁GOK	-9.58226
QUAL	-9.58299
▁]'	-9.5854
▁5	-9.58733
?"2	-9.59622
▁^"	-9.59705
▁HUA	-9.59898
▁LILX	-9.60207
▁IB	-9.60237
ALX	-9.60869
▁28	-9.61229
UH	-9.61657
▁26	-9.61716
TOA	-9.62486
▁LV	-9.62844
1/4	-9.63612
6-"	-9.63767
AKE	-9.63775
%/	-9.64523
▁HIAZ	-9.64594
▁GIADI	-9.65046
▁DWY	-9.65098
▁2	-9.65969
!'&1"	-9.66153
VAK	-9.66372
!2"	-9.66533
▁8	-9.66708
▁VA	-9.66942
1/7	-9.66999
4:	-9.67042
▁DIW	-9.671
2&1"	-9.67297
[\	-9.67704
8/0	-9.67872
▁IP	-9.67933
▁PV	-9.68332
▁:8:	-9.68815
!2/5'	-9.68876
▁&	-9.68879
▁ZV	-9.68917
02/	-9.68963
▁LII	-9.68979
▁40	-9.69141
*'"	-9.69219
▁ZOP	-9.69925
▁SQ	-9.70021
>"2	-9.70243
▁DIG	-9.70788
▁QUAB	-9.70984
*,2	-9.71047
'\	-9.71206
'+	-9.71207
=:#	-9.71427
8'/	-9.71816
AGIA	-9.71996
AGXA	-9.72137
▁22	-9.72202
2,2	-9.72823
▁BUL	-9.72828
▁/4:	-9.73169
6"2	-9.73375
]'"	-9.73508
,-	-9.73883
▁GIAC	-9.7401
▁27	-9.74075
▁KE	-9.74276
!':#'	-9.74734
2-	-9.74881
APV	-9.75098
9'&	-9.75607
▁GIAQ	-9.75949
▁HWD	-9.76575
'&1/8'	-9.76947
:01"	-9.76954
▁TW	-9.77123
▁"-/4	-9.77603
%:5"	-9.77771
("	-9.77807
VAHIA	-9.77949
6'/8	-9.78542
'/8	-9.78553
▁200	-9.78795
▁LE	-9.78814
52"2	-9.79044
>'/	-9.79114
UABV	-9.79309
%':6'	-9.79419
DOAG	-9.79595
▁GWA	-9.79731
#2	-9.80044
BVA	-9.80054
▁QH	-9.80545
▁LIDU	-9.80557
2/5'	-9.80579
▁IPIA	-9.80702
▁/6'	-9.80752
3"2	-9.80924
▁VG	-9.81887
7"2	-9.8201
(1"	-9.83722
;1^	-9.84026
',2	-9.84239
▁]1:	-9.84271
▁SVAG	-9.8429
51"2	-9.84462
DOAM	-9.84635
UM	-9.84695
WAM	-9.85546
3"	-9.8586
▁HUB	-9.86319
>:	-9.86371
&:#'	-9.87425
KOD	-9.87452
▁TUAQUA	-9.87628
AMV	-9.87813
▁BUZ	-9.8807
\')	-9.88222
▁ZOF	-9.88293
CO	-9.88575
▁DWU	-9.88686
▁&'	-9.88838
&"	-9.89591
▁ZOH	-9.89628
?"	-9.89632
▁HUNV	-9.8973
52:	-9.89753
>'"	-9.90026
▁SWAJV	-9.90034
[']	-9.90087
AVA	-9.9038
9'"2	-9.90569
▁BUHW	-9.90623
ATV	-9.90681
▁VAP	-9.90973
▁[	-9.91779
▁SUDU	-9.92196
▁GW	-9.92321
UF	-9.92873
▁TWAQUA	-9.92877
+',2	-9.93188
&2	-9.93354
▁KVAQ	-9.9364
▁IX	-9.93682
:'"	-9.93711
▁LIQ	-9.93788
▁WAH	-9.93932
▁29	-9.9425
TE	-9.94358
:9	-9.94412
▁DO	-9.94556
▁GWAFV	-9.94661
"2/4	-9.94858
▁ZOL	-9.94994
:7	-9.95052
▁SA	-9.95165
]"2	-9.95222
▁HWGWA	-9.95423
▁%1/	-9.95584
▁QUAL	-9.96005
+2"	-9.96011
▁"""	-9.96281
%2"2	-9.96455
+'"	-9.96552
▁JUG	-9.96688
▁^/4	-9.96708
▁GOQ	-9.9684
LIL	-9.96863
GW	-9.97424
#'"2	-9.97679
SAT	-9.98022
▁KY	-9.99004
VGO	-9.99135
▁:6	-9.99407
▁3-	-10.0021
/=	-10.0058
1/5'	-10.0105
▁GIS	-10.0107
71	-10.011
AJV	-10.015
KU	-10.0151
▁DOAC	-10.0159
:"2	-10.0159
ALV	-10.0159
:6"	-10.0163
'/4	-10.0174
1:1	-10.0183
▁NVZ	-10.0189
▁:5*'	-10.0211
&1"2	-10.0218
4&1	-10.0233
AX	-10.0281
▁:0/	-10.0292
=:	-10.0293
1/(	-10.0294
ABI	-10.0329
BUL	-10.0345
IF	-10.0382
▁JW	-10.0384
ALO	-10.0407
/'	-10.0422
02"	-10.0426
9:	-10.0471
▁7)	-10.0475
1^	-10.0481
+1/8'	-10.0489
<'"	-10.049
3'	-10.0538
/5'-	-10.0565
▁2000	-10.0566
9/4	-10.0566
UAJV	-10.0572
▁ZA	-10.059
ABV	-10.0596
▁CV	-10.0598
)1"	-10.0625
02:	-10.0634
ATO	-10.0653
('"	-10.0659
▁IM	-10.0728
3':	-10.0732
AQUA	-10.0774
LIK	-10.0793
▁GWAH	-10.0809
▁TO	-10.0822
9'/	-10.0824
▁:9	-10.0828
0,2	-10.0847
APU	-10.0858
IG	-10.0859
9"2	-10.0862
▁BUI	-10.0934
8"2	-10.0935
'/7	-10.0939
\"2	-10.0985
','	-10.1024
DEA	-10.105
▁GXAHIA	-10.1069
$/1	-10.1095
▁DVAJ	-10.1113
▁DIIG	-10.1127
▁LIL	-10.1151
HILE	-10.117
▁1995	-10.1249
▁,8	-10.1273
2/8'	-10.128
UAH	-10.1299
▁:2*	-10.1304
8'&1	-10.131
▁9)	-10.1323
!"	-10.1376
#^	-10.1378
)"	-10.1404
▁IBU	-10.1432
"""	-10.1433
^@	-10.1443
▁IQ	-10.1468
▁/8'	-10.1486
6'/	-10.1523
)1"2	-10.1547
>:(	-10.1587
▁IBVA	-10.1627
▁HIAF	-10.1637
▁TIV	-10.165
\/	-10.1666
2;	-10.1716
▁TIQUAL	-10.1758
':5	-10.1805
UAG	-10.1828
[1:	-10.1855
!'&1"2	-10.1855
▁10)	-10.1863
▁DIS	-10.1897
%7'	-10.1898
▁RK	-10.1906
CVA	-10.1913
[2"	-10.1932
DIF	-10.1937
▁YZA	-10.1986
▁BIM	-10.2015
▁TUG	-10.202
▁:/#	-10.2035
▁:-	-10.2043
'+1	-10.2122
▁HY	-10.2122
['?	-10.2156
AY	-10.2158
▁11)	-10.2158
)1/5'	-10.2167
▁TIK	-10.2179
▁HUG	-10.2188
▁&1/	-10.2197
ATUA	-10.2208
/8'"	-10.2214
▁60	-10.2218
▁IJV	-10.2225
▁7/	-10.2335
8/#	-10.2336
2:0	-10.2349
VPV	-10.235
▁1994	-10.2357
▁SVAH	-10.2406
AKU	-10.2459
▁ZAB	-10.2474
4'/	-10.2486
▁BVAZ	-10.2527
▁KXLE	-10.26
AFV	-10.2645
▁NVN	-10.2651
5"'	-10.2658
▁_:	-10.2673
OAM	-10.2681
▁DOAN	-10.2709
#:(	-10.2732
WA	-10.2738
▁80	-10.2803
▁TOAP	-10.2881
▁TWAH	-10.2993
DOAJ	-10.3006
▁TVD	-10.3018
9'-"	-10.3019
1)	-10.3028
\&1	-10.3031
▁90	-10.304
32	-10.3057
'&1"	-10.3063
▁1@	-10.309
&"2	-10.3112
IR	-10.3134
8'3"2	-10.3146
▁6)	-10.316
▁DWH	-10.3164
▁KO	-10.317
]&1	-10.3176
>:1	-10.3223
▁VAHWA	-10.3249
▁5)	-10.3265
▁^/	-10.3281
='	-10.3296
6/'	-10.3331
▁GXDIA	-10.3371
▁ZOD	-10.3378
▁500	-10.3398
▁:6':	-10.3408
ANI	-10.3414
▁BE	-10.342
▁TVH	-10.3421
▁JVR	-10.3437
▁GVA	-10.3485
▁QUAF	-10.3509
/"2	-10.3523
UL	-10.3559
UAC	-10.3643
AHU	-10.3663
▁HILE	-10.3664
▁GIAD	-10.3712
▁HXAD	-10.3771
▁\1?'	-10.3771
▁LIF	-10.3772
WAFU	-10.3773
UZ	-10.379
▁^/5	-10.3856
-""	-10.3857
]'"2	-10.3863
1:8	-10.3913
02"2	-10.3918
[/5	-10.3937
':(	-10.396
';	-10.3975
▁SAF	-10.3985
GVA	-10.4022
▁-	-10.4025
▁LEQ	-10.4042
▁?'&'	-10.4058
▁UZA	-10.4108
KO	-10.4116
▁KYSU	-10.4116
>'/8	-10.413
▁GWAL	-10.415
AZU	-10.4162
/_'"	-10.4201
▁NVBU	-10.4236
▁BVA	-10.4236
\1"	-10.4247
(1"2	-10.4275
▁HIAVA	-10.4326
▁DIB	-10.4327
"'	-10.4345
ATI	-10.4355
4@	-10.4364
▁LUH	-10.4371
*'"2	-10.4397
▁HIAB	-10.4409
!"2	-10.4429
▁ZAL	-10.4479
UK	-10.4479
/5'"	-10.4519
%':	-10.4536
▁70	-10.4568
81/'	-10.4592
91"2	-10.4616
BUF	-10.4661
>'%'	-10.467
ULI	-10.4679
[]	-10.468
▁HIABV	-10.4741
_1/6'	-10.4765
ANVH	-10.4771
\1:	-10.4776
AHV	-10.4789
1/[	-10.4789
'/1	-10.4798
91"	-10.4824
51:	-10.4841
▁:6'	-10.4852
BUD	-10.4874
+2"2	-10.4911
+1:	-10.4939
▁ZWDIA	-10.4951
<"2	-10.4986
4:0	-10.5039
0')	-10.5054
▁6_	-10.5084
KVA	-10.5115
▁300	-10.5134
>':1	-10.5164
▁KXH	-10.5169
UAP	-10.518
1:('	-10.52
AGIASA	-10.5214
IGE	-10.5235
▁GIALE	-10.5241
▁,2"	-10.5242
▁NI	-10.5271
▁HIAL	-10.5272
SAL	-10.5288
JVR	-10.5311
4':/8'	-10.5326
▁,\	-10.5338
IAHUA	-10.5343
%^	-10.5369
AHIABU	-10.538
(':8	-10.5393
▁PIAP	-10.5437
!')	-10.5446
,2-	-10.5489
SV	-10.5504
▁NVD	-10.5512
▁/4/1	-10.5513
KV	-10.5567
▁33	-10.5647
2/0	-10.5685
AVAG	-10.5691
▁_?	-10.5695
▁LIGI	-10.5728
▁]':8	-10.574
%1"	-10.5754
%1/#	-10.5754
"'^	-10.5791
_"	-10.584
▁GEAG	-10.5855
0:#	-10.5858
*1:"	-10.5889
*:	-10.5914
2\1	-10.593
▁KIA	-10.5951
2:8	-10.5951
'-	-10.5968
▁SV	-10.598
4/"	-10.6015
▁400	-10.602
▁3000	-10.6059
>'"2	-10.6111
4'/1	-10.6133
▁GIALI	-10.6182
▁IZO	-10.6187
!':	-10.6277
▁1000	-10.6289
AKV	-10.629
1:#	-10.6305
▁*?	-10.6306
▁SWA	-10.6329
XA	-10.6366
HIAG	-10.641
)1:	-10.6415
2/8	-10.6447
'/(	-10.6448
▁SVAD	-10.6513
API	-10.6514
▁:/8'	-10.652
▁SAK	-10.656
1:"2	-10.6645
ADV	-10.6673
+1"	-10.6697
▁1993	-10.6705
▁1.	-10.6728
▁WH	-10.6729
▁8)	-10.6746
8'/#	-10.6747
▁%'&1	-10.6748
6/	-10.675
▁DIA	-10.6759
*:#'	-10.6791
/8'"2	-10.6793
IC	-10.6801
▁BUP	-10.6804
\'"	-10.6807
▁BULI	-10.6834
▁ISA	-10.6856
['/	-10.6859
#'"	-10.6899
['"	-10.6917
]2/5'	-10.6941
▁/[	-10.6945
AU	-10.7017
ULX	-10.7051
▁KIAD	-10.7055
%:5"2	-10.707
PI	-10.7073
0&1"	-10.7102
▁NVK	-10.7105
KW	-10.7114
*/	-10.7121
VH	-10.7142
▁COA	-10.7171
▁GEAT	-10.7177
▁TWAHX	-10.7207
4'51	-10.7216
41/4	-10.7245
/]	-10.7254
BUK	-10.7289
*/'	-10.729
*-	-10.7296
▁HWAH	-10.7301
▁:"	-10.7304
▁2.	-10.7326
DO	-10.7347
▁HXAC	-10.7356
2:#	-10.7397
2&1"2	-10.7441
<'"2	-10.7451
[2"2	-10.7461
VAH	-10.7461
▁PVA	-10.7478
#\	-10.7484
>2"	-10.7485
AHY	-10.7533
62"	-10.7543
'-"	-10.7604
5"2^	-10.7632
8/	-10.7641
>+"	-10.7654
▁SAL	-10.7672
UC	-10.7674
*1/5'	-10.7677
:8"	-10.7683
9:9	-10.7707
9&	-10.7715
▁BUHE	-10.7734
8:9	-10.7735
WL	-10.7744
▁DIIT	-10.7758
AHE	-10.7762
\':1	-10.7841
IT	-10.7843
9"'	-10.7866
'&1"2	-10.7868
1-"	-10.7887
▁HOLI	-10.7918
SGE	-10.792
▁/2&/5'	-10.7921
▁DVAM	-10.7925
%/#	-10.7955
▁IKY	-10.7961
<'/4'	-10.7965
▁BUW	-10.7966
QUAK	-10.798
▁TIC	-10.7999
%'/	-10.8018
27	-10.8035
▁"-/#	-10.8036
▁QUABU	-10.8041
VAG	-10.8041
▁NVTI	-10.8051
>/8'	-10.8058
▁JVH	-10.8059
JUC	-10.8075
'"2^	-10.8093
BUG	-10.8095
▁/1:	-10.8121
YL	-10.8126
UAF	-10.8138
▁"-:	-10.8149
WAS	-10.8175
82"	-10.8181
'/[	-10.8183
▁GVASU	-10.8215
'"2;'	-10.8235
IL	-10.826
▁\/	-10.8264
▁SALU	-10.8265
+':	-10.8309
▁BUQ	-10.8311
▁LOH	-10.8313
▁52	-10.832
IA	-10.8327
:('"	-10.8344
[2&1	-10.8365
▁KU	-10.8402
':8"2	-10.8448
'/#	-10.8449
8'3"	-10.8484
▁-""	-10.851
▁&1\1	-10.8532
▁QUAT	-10.8559
▁BUJU	-10.8636
AGOL	-10.8655
▁HXAK	-10.8677
▁:#'/#	-10.8684
2+1	-10.8694
"2/	-10.8766
("2	-10.8769
<1,2	-10.8797
---	-10.8862
UAD	-10.8871
▁1999	-10.8887
▁KUK	-10.8912
▁1992	-10.8913
▁DIL	-10.893
$1:	-10.8932
▁GIAHE	-10.8933
DOAN	-10.8942
▁BVD	-10.8965
▁SUA	-10.8969
▁='	-10.9007
#,2	-10.9033
▁:8/#	-10.9034
31,2	-10.9045
UP	-10.9059
51,'	-10.9062
2"2/5	-10.9064
▁PI	-10.9072
]&1"	-10.9079
▁5000	-10.9086
▁TOA	-10.9138
#/8	-10.918
0/4	-10.9181
▁HIAH	-10.9185
*^	-10.9196
0/	-10.9208
<1:1	-10.9236
AZA	-10.9249
AKIA	-10.9267
▁CWA	-10.9282
#/0	-10.9288
▁TWA	-10.9303
1-	-10.931
▁DVA	-10.9328
</#	-10.9353
'/^	-10.9362
▁/:6'	-10.9372
▁BUJ	-10.9379
▁HXADW	-10.939
▁BUDV	-10.9401
VBU	-10.9415
▁%	-10.9422
=2-	-10.9438
▁SUH	-10.944
▁HIABU	-10.9449
[+1	-10.945
▁71/6	-10.9466
▁:8"2	-10.9477
62"2	-10.9496
▁SAGIA	-10.9501
</'	-10.954
▁20:1,2	-10.955
▁:5/	-10.9551
2/5	-10.9551
=2^	-10.9556
▁VCD	-10.9568
▁1-	-10.9616
▁GIW	-10.9635
DILI	-10.9636
▁ILX	-10.9639
VQ	-10.9649
81"	-10.9693
▁GUHXA	-10.9693
\:1	-10.9701
':8"	-10.9709
171	-10.9709
/[	-10.9709
AZV	-10.9715
▁NVP	-10.9731
▁PIG	-10.9737
▁KIAZ	-10.9737
AGX	-10.9751
▁::1	-10.9771
HXAG	-10.9772
]/8'	-10.9777
▁HXKI	-10.979
SVAG	-10.9798
▁3.	-10.9811
▁BUFU	-10.9835
▁:#'/8'	-10.984
!2"2	-10.9853
▁HUAH	-10.9859
UAM	-10.9889
▁TUAJV	-10.9924
▁HWGO	-10.9932
▁BVH	-10.9934
BUHW	-10.9934
1:"	-10.994
▁BUB	-10.9941
▁>1	-10.9951
▁HIAN	-10.9954
UI	-10.9962
1?'	-10.9999
ATOA	-11.0005
2"2;'	-11.0012
▁SUS	-11.0037
SVAGE	-11.0052
▁LUK	-11.0055
'/5'	-11.0056
92:	-11.0062
▁GIAKI	-11.0082
0;	-11.0084
▁ZWDOA	-11.009
▁ITI	-11.0105
▁QUAZUA	-11.0121
▁^31	-11.0123
%:1	-11.0138
AIDW	-11.0158
8:"	-11.0173
▁&/8'	-11.0206
▁^\	-11.0222
'+'	-11.0242
ADO	-11.0248
▁$'	-11.0255
EAR	-11.0259
ZAB	-11.0269
▁HVG	-11.0279
▁0'98	-11.0306
▁\-	-11.0312
▁/4:"	-11.0333
▁YM	-11.0336
6'&1	-11.0359
IB	-11.0365
▁DVAH	-11.0369
WAHE	-11.0384
>/#'"	-11.0396
▁/1/#	-11.0413
▁/4'	-11.0414
▁/9	-11.0424
6,2	-11.0446
▁1991	-11.0532
▁SHU	-11.0536
+1:"	-11.0538
'^"	-11.0554
=,2	-11.0559
AVABU	-11.057
#/	-11.0587
▁HWGU	-11.0616
'"2/5	-11.0632
5;1	-11.0672
!2?	-11.0685
]&1"2	-11.0702
BVAGX	-11.0726
1='	-11.0729
▁IFU	-11.074
▁^:1	-11.076
▁196	-11.0782
NIL	-11.0825
YH	-11.0828
▁HYN	-11.0837
0':0	-11.085
▁GUANX	-11.0853
▁?+	-11.0856
▁SUAH	-11.0862
!2='	-11.0882
<1"	-11.0899
▁/4'/4'	-11.092
▁BIJV	-11.096
OD	-11.0966
▁SUL	-11.0975
(/8'	-11.1
*2/	-11.1015
(/	-11.1028
▁HIAV	-11.1047
527'	-11.1071
GXAZ	-11.1082
▁4.	-11.1095
+:	-11.1144
'/5	-11.1145
9"'^	-11.1147
▁BUMV	-11.1162
51/	-11.1162
\1/	-11.1164
':"	-11.1215
▁2-	-11.124
XAHU	-11.1242
▁GUAGI	-11.1257
%'/1	-11.1293
▁+'%1	-11.1321
WAK	-11.1326
▁DID	-11.134
▁150	-11.1374
▁YDI	-11.1388
▁RZ	-11.1405
VD	-11.1437
('"2	-11.144
5'/#	-11.1456
▁QUAQ	-11.1491
UAB	-11.1537
0^	-11.1548
▁/4:"2	-11.1572
+1"2	-11.159
:'"2	-11.1594
\1+	-11.1602
▁VAG	-11.1626
▁NVS	-11.1628
$"2	-11.163
▁GIAH	-11.1644
▁BUHX	-11.1646
91-	-11.1646
▁QWA	-11.1661
_"2	-11.1673
;'/4	-11.1717
▁HIAJ	-11.1736
7'7'	-11.1757
IN	-11.1772
▁HIANV	-11.1782
52:'	-11.1808
▁TIM	-11.1822
▁_'	-11.1834
2^"	-11.1835
_1"	-11.1836
!2/	-11.1841
▁KVL	-11.1867
▁GXANV	-11.1868
▁KIAH	-11.1874
▁:2%	-11.1879
'\2"	-11.1903
0-	-11.1904
4,2	-11.1921
'31	-11.1969
*&1	-11.1989
_/4"	-11.2026
VATV	-11.2049
JVKI	-11.2055
AGW	-11.2095
AMI	-11.2103
▁NVQ	-11.2106
#_1	-11.2122
8'/8'	-11.2122
52,'	-11.213
%':"	-11.2156
▁IFV	-11.2156
%1:	-11.2173
▁+1:	-11.2188
)2:1	-11.2191
9:5	-11.2201
▁NVL	-11.2216
▁LIBI	-11.2217
▁IDU	-11.2224
2^"2	-11.2256
▁71/4	-11.2269
ABUL	-11.2295
)1/	-11.2338
▁SVAT	-11.2375
▁:8/8'	-11.2391
▁LIHIA	-11.2395
2"2^	-11.241
▁52/	-11.2437
'/4'	-11.2438
"2:	-11.2458
▁DOAF	-11.2467
▁TWAQ	-11.2474
▁YL	-11.2476
▁BVABU	-11.2487
▁UAK	-11.2492
'\2"2	-11.2556
!,2	-11.2572
▁^@	-11.2575
▁NO	-11.2587
▁DVAD	-11.2592
▁GXAG	-11.2603
%'-	-11.2607
▁GUAR	-11.2637
▁120	-11.264
▁600	-11.2646
/5/4'	-11.2659
8_1	-11.2666
\1"2	-11.2682
&'"	-11.2692
AKVA	-11.2699
VANV	-11.27
▁SUADVA	-11.2726
AHUA	-11.2727
&'-"	-11.2756
GVBU	-11.2788
]1	-11.2835
IH	-11.2847
/[1	-11.2867
▁*':	-11.2908
2;'	-11.291
"21997	-11.2912
:01"2	-11.2925
▁:(':	-11.2934
VZ	-11.2939
ADVH	-11.2947
▁QUAJ	-11.2979
17	-11.2988
▁1500	-11.2992
HWAL	-11.3015
!+	-11.3032
8'^	-11.3041
*1:(	-11.305
:1"2	-11.306
ZV	-11.3069
▁QUALU	-11.3069
!2/#	-11.3107
<1:#'	-11.3115
▁&:	-11.3122
[^	-11.3145
,'9	-11.3153
/]'	-11.3156
▁GODU	-11.3157
5:	-11.3198
AHWA	-11.3206
▁195	-11.3212
ATE	-11.3247
▁DOAM	-11.326
*1^	-11.3281
')	-11.3293
▁GEAH	-11.33
ZOW	-11.3307
7'"	-11.3316
▁4000	-11.3345
TO	-11.3368
▁98	-11.3371
!/	-11.34
▁TUA	-11.3408
▁:1?	-11.3409
:8'"2	-11.3414
▁QUHIA	-11.3431
]^	-11.3438
+'/	-11.347
▁/2&	-11.3488
▁SVAL	-11.3489
62/6	-11.3504
!'[	-11.3513
81/	-11.3517
%;	-11.3517
▁6000	-11.352
(':	-11.3538
CW	-11.354
▁193	-11.3547
▁1]	-11.3562
2"2/4	-11.3568
▁35	-11.357
AVAM	-11.3572
▁ZOG	-11.3582
▁/4>"2	-11.3584
▁1988	-11.3587
+'"2	-11.3617
6':8	-11.3625
'^"2	-11.3627
▁NOWA	-11.3645
/#:	-11.3649
9)	-11.365
▁JV	-11.3653
▁QUAKIA	-11.3658
&'"2	-11.3659
VG	-11.3659
▁QUAG	-11.3684
▁HYH	-11.3692
/5"	-11.3698
▁KVAD	-11.3724
="	-11.3725
)'"	-11.3734
)"2	-11.3762
▁QUAS	-11.3765
▁WG	-11.3772
JUG	-11.3776
6/9	-11.3777
▁BULX	-11.3779
BIH	-11.3779
ATU	-11.3792
▁LIJ	-11.3795
2/4	-11.3803
▁SVAC	-11.382
▁SVAB	-11.3852
UALU	-11.3857
▁BUGO	-11.3858
▁45	-11.3869
=2,2	-11.388
▁GIAF	-11.3898
▁HVLX	-11.3915
['"2	-11.3918
-""2	-11.3918
%:#'	-11.392
▁KVKV	-11.3931
*3'	-11.3936
▁HEA	-11.3941
SVAJ	-11.3942
\1_1	-11.3952
%1-"	-11.3969
HUA	-11.4008
SAB	-11.404
0'"	-11.4041
('^	-11.4047
AGIGE	-11.4049
▁LUZ	-11.405
91/	-11.407
1/'"	-11.408
*"2^	-11.4091
▁ULI	-11.4095
/9	-11.4107
VADW	-11.4115
(2"2	-11.4121
VAC	-11.4123
/8\'	-11.4125
<?:5	-11.4155
8:"2	-11.4166
▁2.5	-11.4178
ASOA	-11.4183
▁EH	-11.421
▁HVF	-11.4223
▁LEJ	-11.4227
▁SVAF	-11.4247
▁&1\	-11.425
▁NVH	-11.4265
▁10]	-11.4269
UAGXA	-11.4275
4?	-11.4275
'/8'	-11.4299
▁1990	-11.4302
0&1"2	-11.4303
6',2	-11.4347
SVAB	-11.4349
UAK	-11.436
BVL	-11.437
WAG	-11.437
GEB	-11.4371
▁PUT	-11.4386
▁HXAFV	-11.4397
UAL	-11.4408
*-"	-11.4413
NX	-11.443
▁IBI	-11.4435
▁KXG	-11.4443
GUA	-11.4449
▁110	-11.4458
▁GXAQ	-11.4467
5;1^	-11.4471
▁ISO	-11.4475
2:/8'	-11.4492
:('"2	-11.4498
UAQUA	-11.452
AKIZA	-11.4533
▁&1:('	-11.4546
5'7	-11.4552
▁5.	-11.4558
%*'	-11.4608
▁]1/#'	-11.4615
▁DIIW	-11.4629
!2_1	-11.4643
▁DIIGE	-11.4657
▁SUAL	-11.4684
▁\1/#	-11.4697
9%1"	-11.4728
!2@	-11.4784
#\"	-11.479
KVF	-11.4822
&1,2	-11.4841
GIH	-11.4867
GXASUA	-11.4874
AJW	-11.4876
9,2	-11.4894
#/8'	-11.4921
▁DWK	-11.4928
],2	-11.4947
\1/4	-11.4959
▁HXK	-11.4959
▁ZAH	-11.4963
▁DEA	-11.4963
2,'	-11.4986
▁GWAG	-11.4991
'71	-11.4993
VAMV	-11.5012
23	-11.5023
▁&'&'	-11.504
▁//'	-11.5057
'?'	-11.506
▁PIALU	-11.5073
▁20:1	-11.5087
1;	-11.5097
▁194	-11.5116
UADOA	-11.5116
▁PIAF	-11.5139
▁WC	-11.5144
▁1985	-11.5147
0'@	-11.5148
▁800	-11.5151
9%1"2	-11.5151
▁GIAL	-11.5189
ADOA	-11.5192
SUA	-11.5209
>)	-11.5214
+&	-11.5227
':('	-11.5238
IHEA	-11.5239
▁\1+	-11.5242
▁?')	-11.5279
▁^:8	-11.5284
6'^	-11.5285
▁TOAK	-11.5309
▁BUHIA	-11.531
▁/#'/#'	-11.5323
▁:1/	-11.5333
41,2	-11.5335
▁VAD	-11.5335
31"	-11.534
*2"2	-11.535
▁6.	-11.5356
▁197	-11.5368
'\2	-11.5375
▁NM	-11.5402
▁-""2	-11.5405
▁IBV	-11.5423
▁48	-11.5425
4^	-11.5438
"2199	-11.5438
▁DUGO	-11.5448
[':8	-11.5466
*;	-11.5492
GWH	-11.5495
▁DWHX	-11.5515
▁/0/0	-11.5524
"2\	-11.5533
▁::"	-11.555
LIH	-11.5554
51^	-11.5559
8&'	-11.5562
1/["	-11.557
2:('	-11.5573
▁YBU	-11.5586
▁TVAUA	-11.5622
*':	-11.563
9':8	-11.5649
!',2	-11.5669
▁ZVT	-11.568
▁^:#	-11.5702
IK	-11.5726
81/0	-11.5733
▁HXAT	-11.5744
/_'"2	-11.5753
▁QUAZA	-11.576
▁HWAF	-11.5778
*1:"2	-11.5783
TW	-11.5789
%1"2	-11.5799
7:	-11.5805
▁0'9	-11.5815
*2_	-11.582
/#/	-11.5847
91='	-11.5849
OAKI	-11.5859
▁BUGV	-11.5889
9'^	-11.5908
_13	-11.5914
▁LUD	-11.592
▁^110^	-11.5925
▁TUANISA	-11.5933
AGVBU	-11.5944
▁DIKIA	-11.5967
/0"	-11.5973
▁LIZU	-11.5989
8'&1"	-11.6006
*1:'	-11.6011
?',2	-11.6028
+'-"	-11.6032
▁HXAQ	-11.6033
▁\:1	-11.6047
▁TIHE	-11.6052
▁SVAM	-11.6052
[2:	-11.6057
▁NVDU	-11.6064
'*	-11.6065
4/-	-11.6073
▁IDV	-11.6078
2/#	-11.6083
#:"	-11.6089
//5	-11.6096
%"2^	-11.6128
▁GUD	-11.6135
2;1	-11.6142
▁DWF	-11.6153
▁"-/	-11.6162
1996	-11.6178
/8';	-11.6179
"2/#	-11.6187
▁:('/	-11.6189
▁GVAH	-11.6197
ZWG	-11.6216
KWA	-11.6225
LUS	-11.6246
<'/	-11.6283
\>	-11.6285
▁10:1	-11.6285
TOAQ	-11.6294
▁1986	-11.6311
▁TEA	-11.6312
'7'	-11.6326
ID	-11.6337
6':"2	-11.6341
1?	-11.6346
SVAH	-11.6348
▁DOAL	-11.6371
SAGIA	-11.64
2-"	-11.6427
VF	-11.6434
82"2	-11.6438
&1^	-11.6475
)1&1	-11.6557
▁QUAGO	-11.6575
%17'	-11.6591
▁1.2	-11.6607
▁[1/#	-11.6617
▁1989	-11.6635
2:1"	-11.6641
▁HVL	-11.6646
▁2]	-11.665
81"2	-11.666
▁58	-11.666
;'1998	-11.6661
9/8'"2	-11.6661
$:	-11.6688
▁HWL	-11.6695
4'"	-11.6721
/5'"2	-11.6722
UFU	-11.6739
▁WWA	-11.6743
3&1	-11.6758
▁/8':	-11.6764
▁+'/(	-11.6768
▁:2?	-11.6779
▁<':	-11.6793
INO	-11.6795
▁36	-11.6803
2:('"	-11.6815
▁PUA	-11.683
%"2;'	-11.6838
#1	-11.6854
AKXL	-11.6863
▁1987	-11.6866
*'+"	-11.6888
'\/	-11.6893
▁71?'	-11.6903
▁DISVAM	-11.6924
TEA	-11.6927
▁TOALI	-11.6933
▁::	-11.6946
*2:	-11.6959
▁HYVA	-11.6976
1"2^	-11.6976
▁BUGE	-11.6991
▁BVSW	-11.6991
▁20]	-11.6992
SVAT	-11.6999
▁8.	-11.7007
'7	-11.7017
92:1	-11.7021
KVL	-11.7021
#&1"	-11.7025
<^	-11.7048
▁DWC	-11.7065
▁HIG	-11.7075
%1/	-11.7094
▁HIAK	-11.7103
▁7.	-11.7108
▁,2"2	-11.7108
$-	-11.7109
▁_*1	-11.7111
▁QA	-11.7114
DOAW	-11.7116
▁TIQ	-11.7117
▁SWM	-11.7123
3:(	-11.7129
\1?'	-11.7131
"""^	-11.7138
%/7	-11.7142
:8"2	-11.7154
▁BUS	-11.7162
▁0.5	-11.7163
▁*1+1	-11.7169
':_	-11.7183
<?	-11.7197
>-	-11.7214
▁BUC	-11.7215
▁NE	-11.7218
>':1"	-11.722
NID	-11.722
WG	-11.7243
▁"""^	-11.7303
%':6'"	-11.7312
02/1	-11.7326
6^	-11.7327
▁/2	-11.733
BUKI	-11.7335
>2"2	-11.7369
AGU	-11.7377
1/0	-11.738
HIAL	-11.7383
%+1	-11.7416
';'	-11.7426
1,'	-11.7445
▁DVAG	-11.7448
▁KYL	-11.7467
▁]'"	-11.748
IQU	-11.7482
6':"	-11.7495
ABVA	-11.7511
BULI	-11.752
▁TOAL	-11.7526
1^"	-11.7529
▁BUDOA	-11.7566
▁NVB	-11.7569
"2"-	-11.7572
6'/#"2	-11.7583
<'/4'"	-11.7585
▁GVG	-11.7586
8/8'	-11.7595
▁1.5	-11.7595
▁:8)	-11.7612
BUGO	-11.7624
SAPVA	-11.7635
▁/1/	-11.764
▁BVKI	-11.7654
(1^	-11.7656
CVAG	-11.7656
%-"	-11.7698
71"2	-11.7726
▁/2+1	-11.7748
>2:	-11.7753
3)	-11.7777
:("2	-11.7792
▁+1?'	-11.7806
51;	-11.7812
VAX	-11.7817
▁"-:1	-11.7818
▁/2>	-11.7833
▁SKX	-11.7856
!'"	-11.7868
"2:8	-11.7889
▁1.6	-11.7901
CU	-11.7906
ASW	-11.7914
VAQ	-11.7915
,\	-11.7915
:0'	-11.7917
▁&7"2	-11.7924
BUN	-11.7924
▁YQUA	-11.7932
1"2;'	-11.794
▁%1/4"	-11.7947
'/"	-11.7948
▁KYGI	-11.7958
%^"	-11.7965
▁NIB	-11.7988
▁71:	-11.7992
VAP	-11.7996
/0:	-11.8006
]:	-11.8006
\1/0	-11.801
▁HVI	-11.802
▁HXAGI	-11.8028
UGO	-11.8034
GIAG	-11.8046
/'"	-11.805
▁/'<'	-11.8054
▁BVAD	-11.8068
▁GUK	-11.8076
▁SVAHX	-11.8102
%^"2	-11.8128
▁UG	-11.8139
DIK	-11.8146
▁GIL	-11.8177
CV	-11.8237
▁LUHX	-11.8243
▁HELI	-11.8253
62/5	-11.8259
NVF	-11.8262
:8'	-11.8263
▁DIM	-11.8281
&:#	-11.829
▁QUAM	-11.8292
6'/#"	-11.8294
8':#	-11.8302
▁9:1	-11.8306
▁NVM	-11.8367
9/]	-11.8372
8'"2;'	-11.8378
6'%'	-11.838
▁37	-11.8396
▁;-#1-2	-11.8414
▁DOAD	-11.8421
▁46	-11.8433
▁^/0	-11.8436
8^	-11.8457
*1"2/4	-11.8482
▁0.6	-11.8482
▁ZWW	-11.8485
9':	-11.8496
▁SVAW	-11.8525
UB	-11.8533
92:8	-11.8534
&,2	-11.8534
[':#'	-11.8541
'71"	-11.8555
▁IJ	-11.8557
9:'"2	-11.8576
▁KOG	-11.8583
BUT	-11.8586
%'-"	-11.8594
6:5	-11.8598
KXA	-11.861
5,2	-11.8611
▁2.3	-11.8617
▁0.1	-11.8619
DIA	-11.8621
LISA	-11.8635
▁SOAH	-11.8638
=2:	-11.8646
▁1,\3	-11.8687
*1&1	-11.8695
KUK	-11.8704
▁TUHX	-11.8706
!1:	-11.8726
'/0	-11.8733
▁GEALI	-11.8744
:_	-11.876
:5"	-11.8771
GXAHIA	-11.8771
▁:1:1	-11.8777
▁HIAS	-11.8789
8:#	-11.8818
▁SN	-11.8822
8':8	-11.883
!'&1,2	-11.8839
BUH	-11.8872
OAD	-11.8873
▁87	-11.8879
▁ITOA	-11.8885
▁3]	-11.8891
▁DIIH	-11.8894
▁;'/	-11.8906
\/1	-11.8914
UDI	-11.8919
OAF	-11.8932
81:('	-11.8936
▁DOAXH	-11.8945
▁HWLO	-11.8978
&1;	-11.8986
ALE	-11.901
▁ZWZ	-11.9036
▁140	-11.9038
<,2	-11.9052
VAHXA	-11.9054
▁BUBI	-11.9066
UJU	-11.9078
ZWH	-11.9094
▁1.0	-11.9104
▁192	-11.9106
IQ	-11.9134
▁:01:#	-11.9141
▁9.	-11.9144
▁DIZ	-11.9216
▁DIIBU	-11.9233
BUQUA	-11.925
TVA	-11.9257
▁2"30	-11.9296
VAHWA	-11.9297
▁SALI	-11.9298
SWAJV	-11.9302
#^"	-11.9304
7/0	-11.9307
UNIH	-11.9307
/#"	-11.9314
▁1.3	-11.9319
1^"2	-11.9323
02:"	-11.9329
▁71/#	-11.9337
▁HXAL	-11.9364
:6'"	-11.9365
▁)"	-11.9369
▁VAZ	-11.9378
YG	-11.9415
2&	-11.9421
=)	-11.9422
\2	-11.9425
52/4'	-11.9428
>&1	-11.9434
▁SVAJ	-11.9453
▁:('"	-11.9455
▁<'?	-11.9463
▁&7	-11.9465
▁LXHX	-11.9479
UZU	-11.9494
<1:	-11.9503
▁SAN	-11.9503
▁ZVQ	-11.954
EN	-11.9555
▁OG	-11.9571
▁GVAG	-11.9574
VAGIA	-11.9584
▁0.7	-11.9584
UT	-11.9588
▁/4>"	-11.9601
*'+"2	-11.9601
!7	-11.9618
%'^	-11.9622
▁BUVA	-11.9623
▁30]	-11.9629
▁^/#	-11.963
▁YBV	-11.9634
HIAP	-11.9678
HIAH	-11.9687
▁LOQ	-11.969
▁10.	-11.9709
▁5]	-11.9718
▁;-#2-2	-11.9734
▁:'?"	-11.9735
▁GOL	-11.9745
02/#	-11.9752
[1-"	-11.9771
ADUM	-11.9782
EA	-11.9804
▁0.3	-11.9809
/1"2	-11.9812
DOAC	-11.9823
▁IMU	-11.9824
8:#'	-11.9826
7':#	-11.9828
2:#"2	-11.9837
▁SG	-11.9838
▁1"3	-11.9842
5':	-11.9844
▁DVAFU	-11.9857
62^	-11.986
▁HWG	-11.9873
▁2"31	-11.9888
▁1984	-11.9893
UGE	-11.9896
▁GUG	-11.9898
▁DUQ	-11.9898
9^	-11.9919
▁425	-11.9933
▁:5/8'	-11.9941
▁DVAI	-11.9946
▁TIH	-11.9949
GVADI	-11.9962
>/#'"2	-11.9975
6'/]'"	-11.9983
]/	-12.0001
▁KWA	-12.0026
▁KVH	-12.0031
SVAL	-12.0034
':"2	-12.004
▁SM	-12.0041
▁GIDU	-12.0047
▁DVAB	-12.0056
]':	-12.0062
1"2/5	-12.0065
▁71/	-12.007
DVAGXA	-12.007
▁TVAW	-12.0073
JJA	-12.0079
▁:6'"	-12.0096
DOAF	-12.0099
\171	-12.011
DIB	-12.0113
1&1	-12.0113
▁ZVH	-12.0116
*:#	-12.0123
▁:'?"2	-12.0129
▁8000	-12.0135
▁:#':	-12.0143
=2:1	-12.0159
WU	-12.0171
▁47	-12.0172
▁;-#3-2	-12.0196
=/5	-12.0205
▁34	-12.0206
'31_1	-12.0209
UZO	-12.0212
2\	-12.0217
▁HXAHIA	-12.022
▁SWD	-12.0231
▁:('>	-12.0245
HWABU	-12.0245
▁/1&1	-12.0246
▁/#/4	-12.0277
*;'	-12.0286
IW	-12.0308
62:#	-12.0333
HUB	-12.0334
7/4	-12.0337
▁HYB	-12.0338
+':#	-12.0347
▁IGE	-12.0366
*2"	-12.0368
HXGIA	-12.037
/4'"	-12.0386
▁HUP	-12.0386
▁&1:	-12.0387
▁GWB	-12.0398
▁IZ	-12.0408
ZWF	-12.0425
1/'	-12.0439
▁KVQUA	-12.044
▁:1%:	-12.0462
0"2/5	-12.0474
$/1"2	-12.0478
0"2;'	-12.0496
"2>	-12.0499
UAJU	-12.0505
▁1100	-12.0507
VAM	-12.0512
▁KIAGE	-12.0515
*'/5	-12.0529
ITE	-12.0542
*1"2;'	-12.0552
▁31/	-12.0592
▁CW	-12.0603
VALU	-12.0615
:1:1	-12.0615
)1^	-12.0619
▁TVL	-12.0635
ADIA	-12.0642
▁DVAQ	-12.0657
>^	-12.0665
▁SVAZ	-12.0668
VALI	-12.0684
IDU	-12.0701
▁KIAJ	-12.0717
*2^	-12.0721
2:"2	-12.0745
*1"2/5	-12.0746
UAHE	-12.0746
AGV	-12.077
▁KIGI	-12.0774
92"	-12.0785
▁SAM	-12.0799
9:"	-12.0842
ALUS	-12.085
▁-"	-12.0853
>'"2;'	-12.0887
2:#'/8'	-12.0892
,--	-12.0898
▁38	-12.0912
▁NIJ	-12.0924
▁YB	-12.0936
)2"	-12.0941
SOA	-12.0956
▁HXAS	-12.0957
OAL	-12.0975
('/4	-12.0995
',-	-12.1005
▁KVKI	-12.1026
':("2	-12.1032
>+"2	-12.1033
▁_7'	-12.1033
1980	-12.1038
▁1.8	-12.1048
▁UA	-12.1048
▁&7"	-12.1049
="2	-12.1051
NU	-12.1054
▁5)"	-12.1069
VAS	-12.1079
▁31:'	-12.108
▁2500	-12.1114
▁JUKIA	-12.1122
HIAZ	-12.1145
6'/8"2	-12.1154
▁1200	-12.1156
▁HULU	-12.1176
+-	-12.119
▁;'71	-12.1193
▁HIANI	-12.1212
#&1"2	-12.1213
SVAC	-12.1231
:1:	-12.1244
VAJ	-12.1271
4\	-12.1272
BIJ	-12.1277
%;1	-12.1282
WDW	-12.1284
▁PVHO	-12.1301
[1&1	-12.1305
"2:1	-12.1319
▁UP	-12.1327
▁199	-12.1334
▁0.9	-12.1338
▁BVQ	-12.1343
▁180	-12.1352
▁DOAG	-12.1354
▁&1&1	-12.1365
▁0.8	-12.1371
ANU	-12.1399
▁GXAH	-12.1426
%/8	-12.1427
%"2/5	-12.1461
▁DISGE	-12.1488
'71"2	-12.1498
▁39	-12.1509
▁KIAB	-12.1531
>+1	-12.1543
▁HXAB	-12.1544
>':1"2	-12.1556
VDI	-12.1562
▁TUH	-12.1564
+'\1/5'	-12.1577
▁DIIM	-12.1588
▁KXA	-12.1595
▁WAGI	-12.1597
62/6"	-12.1609
▁IDW	-12.1609
02;	-12.162
▁TOAG	-12.1629
▁20:1-	-12.1648
▁HUH	-12.1652
▁VAN	-12.1665
▁DISVAGE	-12.1665
▁2.4	-12.1695
52/#	-12.1706
▁^/'	-12.1707
*'/4	-12.1717
▁BILU	-12.172
▁LXGE	-12.1724
>:("	-12.1724
▁700	-12.1735
7'"2	-12.1763
9'-""	-12.1769
2,'[	-12.1769
▁900	-12.1771
▁2.2	-12.1792
2\1?'	-12.1796
:-	-12.1804
UALV	-12.1808
/4"	-12.1809
31-"	-12.1822
IMU	-12.1823
0'/1	-12.1824
'31/#	-12.1838
6:	-12.1848
(1:0	-12.1853
▁KOSV	-12.1865
▁HUAJV	-12.1871
▁SVAK	-12.1875
*^"2	-12.1892
%/"	-12.1916
▁0.0	-12.1917
/#"2	-12.1929
▁DOAB	-12.1935
▁130	-12.1983
▁KVA	-12.1989
,2"	-12.1996
)1+1	-12.1999
▁61	-12.2005
UDW	-12.2019
▁KYKI	-12.2019
131	-12.2028
\'^	-12.2045
';1	-12.2045
1:5	-12.2049
▁GITOA	-12.2061
UAS	-12.2064
52:(	-12.2068
▁PUAM	-12.2068
/4"2	-12.2073
[1^	-12.2078
\^	-12.2081
▁SAD	-12.2083
▁JVKI	-12.2095
GWL	-12.2096
3-	-12.2097
4'"2	-12.2098
▁HWA	-12.2102
;'\2	-12.2116
*"2;'	-12.2117
▁QUAGI	-12.2126
▁BUKVA	-12.2131
+'71	-12.2145
▁160	-12.2149
▁0.4	-12.2154
5'/#"2	-12.2154
#-"	-12.2162
▁GIAHEH	-12.2166
&1/	-12.218
\/5	-12.2185
HELI	-12.222
▁SVAGE	-12.2221
▁SF	-12.2232
62/5'	-12.2238
▁HVH	-12.2253
+':7	-12.2254
▁^:5	-12.2267
#;	-12.2271
▁:1:"	-12.2294
%-	-12.2297
▁SAW	-12.2311
8/5	-12.2337
6;'1	-12.237
0'/	-12.2377
!2?"2	-12.2386
9&1	-12.2399
\,2	-12.2403
BUB	-12.2405
▁/]'/51	-12.2406
[':#	-12.2408
▁KYCVA	-12.2408
▁/8["2	-12.2414
>/	-12.2422
▁LOK	-12.2429
GEAD	-12.2438
_:	-12.2444
▁BUGI	-12.246
▁^:('	-12.2462
2?'	-12.2463
NIH	-12.2476
▁KXKX	-12.249
VAL	-12.2499
▁%1/4"2	-12.25
*1,2	-12.2503
1/#	-12.2505
331	-12.2518
BUM	-12.2528
▁WA	-12.254
▁HWHXA	-12.2546
▁HIAM	-12.2548
KIAT	-12.2548
▁ILU	-12.2551
6'"2^	-12.2557
[1"2^	-12.2558
▁/5:('	-12.2558
▁GEAL	-12.2563
GIAQ	-12.2564
9':('	-12.2565
"2/'	-12.2578
▁73	-12.2584
\:"	-12.2616
▁1949	-12.2621
=2/	-12.2632
ATVA	-12.2635
0"2^	-12.2647
82:5	-12.2658
DOASW	-12.2678
VT	-12.2713
6';1	-12.2718
/4>	-12.2739
▁DIIB	-12.2744
▁QUAI	-12.2767
▁ZAHIA	-12.2769
]';	-12.2779
▁GUJV	-12.278
:6'"2	-12.2786
6;	-12.2794
97	-12.2849
ACW	-12.2849
4%1	-12.2852
▁0.2	-12.2857
'\1	-12.2859
TOAL	-12.2866
:("	-12.2867
#:"2	-12.2885
/1"	-12.2898
HIAVA	-12.2915
▁>1&'	-12.2919
9'-	-12.2921
▁TOAM	-12.2937
&\	-12.294
TA	-12.294
5,'	-12.2967
▁11.	-12.2967
DE	-12.2972
▁YH	-12.2997
▁83	-12.2997
▁/6/231	-12.3006
▁3"30	-12.3018
▁SUALI	-12.303
WAH	-12.3031
02/"	-12.3032
▁TWAFV	-12.3057
'/]-"	-12.3057
▁1983	-12.3057
ALIL	-12.3067
▁0,'7	-12.3078
DII	-12.3104
▁1978	-12.3109
$,'	-12.3116
▁^:0	-12.3118
':("	-12.3129
▁/#'/	-12.3137
51-	-12.3139
\'"2	-12.3148
▁%':	-12.3171
▁93	-12.3175
%'/1"	-12.3179
▁;'195	-12.3191
▁HUHIAG	-12.3212
6'/8"	-12.3221
=2-"	-12.3235
[2:"	-12.3242
4:1"2	-12.3243
▁DISVAL	-12.3249
▁DOAX	-12.3254
GIAGI	-12.3256
▁IGI	-12.3284
4+	-12.3289
▁GXL	-12.3296
▁71_1	-12.3297
LIP	-12.3306
\-	-12.3314
▁LOZ	-12.3317
4/"2	-12.3332
▁HEM	-12.3339
▁1000]	-12.335
"2<	-12.3353
▁FUKIA	-12.3356
▁GIQ	-12.3365
NVH	-12.3373
▁BUJV	-12.3401
VMU	-12.3414
)^	-12.3419
JUH	-12.3436
9)"	-12.3436
*'3	-12.3436
6'-"	-12.344
▁1945	-12.345
DOAHX	-12.3454
]/4	-12.3466
!'&1;	-12.3469
▁:87'	-12.3471
"2;'71	-12.3492
JJB	-12.3498
▁250	-12.3499
▁11:1	-12.3502
0,	-12.3504
▁TUAF	-12.3509
▁;':	-12.3509
AGVA	-12.3514
'%1	-12.3516
DIVA	-12.3524
^;	-12.3535
DVAB	-12.3539
31"2	-12.356
$1"	-12.3576
▁DVAHX	-12.3608
▁8:1	-12.3616
▁BUGU	-12.3624
▁1.7	-12.3625
▁PVAD	-12.3629
▁;'\2	-12.3634
▁XAG	-12.3671
▁BUKI	-12.3679
LINO	-12.368
5:"	-12.3691
▁75	-12.3698
'$	-12.3701
JJD	-12.3701
92:1"	-12.3706
▁1982	-12.3724
▁WN	-12.3746
▁97	-12.3749
)1-"	-12.3758
▁1600	-12.3768
BVQ	-12.3769
_1"2	-12.3786
▁3"32	-12.3794
3-"	-12.3824
▁8)"	-12.3869
IM	-12.3879
▁0'"	-12.389
▁&1)	-12.3897
9/#	-12.3908
▁DIIKIA	-12.3912
GIAL	-12.392
▁SVAGI	-12.3921
▁BVV	-12.3922
+;	-12.3934
NIK	-12.3937
':-	-12.3954
▁DIAT	-12.3959
8'&1"2	-12.3959
▁1948	-12.3971
4>	-12.3973
▁SVBU	-12.3974
▁71%1	-12.3975
▁2.8	-12.3988
▁LIK	-12.3998
▁DIH	-12.4019
▁:2%"	-12.4041
▁EM	-12.4049
▁85	-12.4058
▁201	-12.4066
SJ	-12.4106
LIBU	-12.4121
UNI	-12.4127
▁/5:1	-12.413
▁500]	-12.4143
4:#	-12.4144
*:1	-12.4146
VB	-12.4148
▁1959	-12.4152
0"2/4	-12.4156
▁BUQUA	-12.4161
*"2/5	-12.4169
▁\1:	-12.4178
LOG	-12.4182
=2^"	-12.4184
AGIH	-12.4229
02:"2	-12.4232
▁GODOA	-12.4234
▁3.5	-12.4268
6'%"2	-12.4273
▁71+	-12.4278
'/6	-12.4279
▁&1:'	-12.4296
▁SVF	-12.4302
2,-	-12.4306
=2"2;'	-12.4315
%:#	-12.432
▁GIADV	-12.4327
▁3"31	-12.4341
0'31	-12.4342
SQ	-12.4342
▁/#:1"	-12.4351
4)	-12.4355
▁77	-12.4358
>/_'	-12.4367
':1"	-12.4374
%:5/5'	-12.4378
52:6%1	-12.4386
7\2,2	-12.4395
▁7000	-12.4395
IJ	-12.4412
HIAX	-12.4426
5-	-12.4427
2+'	-12.4437
▁-0.5	-12.4439
▁1,'	-12.4445
▁IGIDU	-12.4451
,2"2	-12.4455
▁43	-12.4467
';1^	-12.4475
SAWA	-12.4484
+2:	-12.4485
\'/]'	-12.4507
▁200]	-12.4508
▁KEA	-12.4514
▁DIKIAGE	-12.4527
2?	-12.4531
WC	-12.4535
+1/8'"	-12.4541
52/4	-12.4546
>'%'"2	-12.4556
2&/8'	-12.4565
▁67	-12.4569
5^	-12.4601
YA	-12.461
/8"	-12.4611
▁57	-12.4635
▁VAGXA	-12.4639
5?'	-12.4642
▁7:1	-12.466
▁]:	-12.4662
▁:2%"2	-12.4677
4':5	-12.4699
▁1000]&1	-12.4708
▁=	-12.4724
2:8"	-12.4733
"21)	-12.4736
▁68	-12.4741
GIAB	-12.4742
031	-12.4772
"2\1	-12.4776
▁TID	-12.4782
]2"	-12.4784
▁^>	-12.4786
▁BUZO	-12.479
IGO	-12.482
▁HER	-12.4821
▁IGU	-12.4841
▁50]	-12.4842
▁GXLO	-12.4864
'/'	-12.488
"2;'/6	-12.4886
▁DITV	-12.489
GEAP	-12.4891
%':6'"2	-12.4897
▁^)	-12.4899
▁300]	-12.4901
[^"	-12.4905
▁2,'	-12.4912
▁IS	-12.4933
6'/4	-12.4933
7-	-12.4948
KIAJ	-12.4955
VK	-12.4958
▁::1"	-12.4963
5"'^	-12.4971
BVAF	-12.4973
▁PVAG	-12.4975
6';1^	-12.4977
/51	-12.5027
HUAHUA	-12.5037
2/6	-12.5044
▁"-:8	-12.5058
UAQU	-12.5065
▁VAHX	-12.5068
1;'	-12.5076
7'/	-12.5082
6/5	-12.5089
▁1.4	-12.5116
▁8]	-12.5118
*1;	-12.5128
81^	-12.513
▁1400	-12.5131
▁VADISA	-12.514
7^	-12.5141
[-"	-12.5143
▁^3,'15^	-12.5143
▁1.1	-12.5146
▁^,8	-12.5152
5:#'	-12.5161
HXAH	-12.5162
"271	-12.5164
SVAM	-12.5166
WF	-12.5182
▁ZOZ	-12.5201
▁56	-12.5203
HUNV	-12.5206
*'"2;'	-12.5212
▁SAH	-12.5217
["2^	-12.5221
]'/	-12.5222
\_1	-12.5225
▁2700	-12.525
VAN	-12.5261
UBU	-12.5265
▁KVB	-12.5285
▁2.1	-12.5286
▁<':1	-12.5287
▁30.4	-12.5289
2%1"	-12.5304
7/7	-12.5314
<1"2	-12.532
02?'	-12.5327
3:	-12.5328
%1,2	-12.5345
HXAJU	-12.5345
▁PIL	-12.5347
>:("2	-12.5357
&:0	-12.5358
▁53	-12.5381
9'31	-12.5382
:5:	-12.539
"2:('	-12.5404
▁HUT	-12.5423
EAQU	-12.5435
▁DISVAG	-12.5436
SALU	-12.5438
9131	-12.5457
▁1956	-12.5465
▁TVTV	-12.5491
▁49	-12.5492
▁DISVAD	-12.5498
▁GEAK	-12.5499
▁GXAHY	-12.5512
▁3'/4	-12.5521
▁12.	-12.5521
▁QWAF	-12.5523
<1/0	-12.554
*'^	-12.5546
▁=1=1	-12.5558
0':6'	-12.5576
('51	-12.5577
2:7	-12.5584
8'6	-12.5586
;')	-12.5595
'"2/4	-12.5605
8':'	-12.5605
AWA	-12.5614
*:0'	-12.5616
>'^	-12.5626
▁LUM	-12.5628
%&1	-12.5635
▁LUG	-12.5663
▁,	-12.5664
▁420	-12.5679
4;	-12.5713
>31	-12.5721
▁0"3	-12.5723
2"""	-12.573
0^"2	-12.5748
▁5.5	-12.5754
▁DEAD	-12.5779
▁GXAL	-12.578
>'-	-12.5802
)1&"	-12.581
9'/4	-12.5816
07	-12.5843
▁GVAK	-12.5853
▁&:"	-12.5859
[2/	-12.5859
▁3500	-12.5864
▁^%1	-12.5875
▁KIAP	-12.5875
673	-12.5878
SAKU	-12.5887
+^	-12.5888
▁10)"	-12.5903
VI	-12.5928
AQUAL	-12.5936
▁71/0	-12.5938
%'/5	-12.5942
▁VAH	-12.5945
IBVA	-12.5946
\1:6'	-12.5951
▁LIV	-12.5965
(2/5	-12.5975
2/5'^	-12.5979
AIIHJAB	-12.5979
=2,2;'	-12.5982
▁/6:	-12.5998
▁NVT	-12.5998
▁HEH	-12.6007
▁^:6	-12.6016
UAFU	-12.6022
"2/]	-12.6042
31/	-12.606
▁63	-12.606
<':0	-12.6061
?1/7	-12.6087
▁-2.	-12.609
▁KIAKVA	-12.6092
6';	-12.6106
DISC	-12.6114
$:'&1	-12.6129
%/4	-12.6133
9'/51	-12.6133
▁1981	-12.6145
GXL	-12.6158
52^	-12.6166
▁/]31	-12.617
6':('	-12.6171
▁KVAU	-12.6178
▁DWD	-12.6189
▁QUAD	-12.6191
▁UK	-12.62
▁LUB	-12.6205
>1"	-12.6216
KWAW	-12.6222
1:('"	-12.6234
LIKI	-12.6241
+':#"2	-12.6248
▁GUAG	-12.6248
▁HEHE	-12.6249
1+1	-12.6251
▁\7	-12.6268
)1/5'"	-12.6278
UAHXA	-12.6278
971^	-12.6278
▁HWB	-12.63
▁DOAHX	-12.6321
:=	-12.6322
87	-12.6353
'_1	-12.6353
[2:8	-12.6354
>%1	-12.6357
4;'	-12.6362
/2+1	-12.6367
51"2^	-12.6386
▁89	-12.6387
31:5	-12.6406
BUQ	-12.6418
▁7':	-12.6424
+'%1	-12.6425
'*"	-12.6429
*/5	-12.6436
▁GXG	-12.644
8';'	-12.6445
42	-12.6464
HXAK	-12.6464
52-"	-12.6489
!2;	-12.6495
HIAB	-12.6496
6'/]'"2	-12.6504
*-""	-12.6518
LIJ	-12.6518
▁3.0	-12.6521
0/0'	-12.654
^"2/5	-12.6541
TOALO	-12.6544
'&17	-12.6546
▁HUAHIA	-12.6568
▁TVGO	-12.6577
2:1"2	-12.6577
▁100&1	-12.6595
1\1	-12.6609
▁HEF	-12.661
▁:#+1	-12.6613
[:8	-12.6634
NIN	-12.6639
▁100]	-12.6644
9','	-12.6649
▁1971	-12.6652
▁88	-12.6654
▁HEL	-12.6654
▁DUM	-12.6655
+2:"	-12.6662
▁LOD	-12.6667
▁/_':1	-12.6676
[1_1	-12.6678
%1:('	-12.6682
4/0	-12.67
▁198	-12.6702
1"2/4	-12.6707
▁450	-12.671
9/6	-12.6713
5;	-12.6715
1$	-12.6716
]:(	-12.6733
8]'	-12.6733
UJ	-12.6733
▁UAZ	-12.6733
4"2/5	-12.6744
!2/5'"	-12.6745
+2"2^	-12.6745
52;	-12.6752
0:"	-12.6753
▁&1&'	-12.6754
NILO	-12.6759
ZANI	-12.6777
▁HUTU	-12.6778
1/4"	-12.6781
▁60]	-12.6781
▁DIIL	-12.6788
%1^	-12.6789
.	-12.679
▁PVAQ	-12.6799
%1-	-12.681
7\2	-12.6811
QUAHI	-12.6816
ST	-12.6824
▁:6'"2	-12.683
▁DIT	-12.6833
BUZ	-12.6851
▁500&1	-12.6853
▁118	-12.6859
▁LOS	-12.6865
%'^"	-12.687
*1:5	-12.6876
&/0	-12.6878
▁2,\3	-12.6879
:^	-12.6892
▁IKIA	-12.6896
$:'/#	-12.6901
LUG	-12.6904
▁-0.9	-12.6905
1/5'"	-12.6908
▁<:	-12.691
▁^3	-12.6912
▁55	-12.6926
VKI	-12.6928
DISVA	-12.6929
▁SUAN	-12.6936
DOAI	-12.6937
02-	-12.6964
9':('^	-12.6983
▁BVL	-12.6984
2&1;	-12.699
▁IHU	-12.6997
▁):	-12.6999
7&1,2	-12.6999
▁KXDU	-12.6999
:5"2	-12.7011
▁0,'6	-12.7012
VAZ	-12.7016
▁DIIK	-12.7018
▁0,'4	-12.7019
▁LIT	-12.7029
^;'	-12.7031
5'/#"	-12.7038
▁BUNV	-12.7043
AHIALI	-12.7052
▁LOTO	-12.7058
HIANV	-12.706
52='	-12.7063
▁2.0	-12.7074
#"2/5	-12.7078
VFU	-12.7086
ZOL	-12.7095
7)	-12.7102
IS	-12.711
2:"	-12.7116
VS	-12.7116
▁:0':	-12.7127
▁GVADV	-12.7129
▁DUG	-12.7145
8_	-12.7166
!1"	-12.7166
%/7"	-12.7167
ACO	-12.7187
KIAGE	-12.7198
'&	-12.7203
▁42	-12.7211
"2:0	-12.7226
▁KVQ	-12.7237
▁HIAQ	-12.7248
?"2^	-12.7249
':1*1	-12.7251
/#'	-12.7291
▁HIAG	-12.7291
ABE	-12.7292
▁%1:	-12.7294
▁/0:8	-12.7297
!2?"	-12.7297
▁DIAGU	-12.7315
GEAH	-12.7329
ASAMU	-12.7333
OAFU	-12.7341
>-"	-12.7353
▁0,'1	-12.736
▁1,'5	-12.7376
▁:5*'/	-12.7382
▁7.5	-12.7384
▁DISVAT	-12.7414
▁333	-12.7416
NVHU	-12.7437
51/5'	-12.7443
!,'	-12.7445
UKI	-12.745
]2\	-12.7464
ASUA	-12.7491
VAT	-12.7491
▁QUY	-12.7505
2:'	-12.7522
▁1,'6	-12.7529
▁IHI	-12.7535
▁SUHX	-12.7539
7/5	-12.7541
:8'"	-12.7544
▁BVAG	-12.7546
+/	-12.7565
▁*1_	-12.7567
▁10]&1	-12.7592
HIAJ	-12.7609
2,'9	-12.7611
▁44	-12.7619
▁^3'	-12.7628
!^	-12.7642
GOL	-12.7657
TAM	-12.7658
#"2^	-12.7662
&1"2/5	-12.7671
92,'	-12.7674
DOALI	-12.7675
%'"2^	-12.7676
HYH	-12.7676
▁HWBI	-12.7679
*7	-12.77
#/#	-12.7706
▁2.7	-12.7709
ASAK	-12.7719
>'%'"	-12.7722
7"2;'	-12.7723
▁BUHXA	-12.7726
▁_/]'	-12.7746
▁71$	-12.7755
▁CWAG	-12.7766
▁GIG	-12.7775
▁31.	-12.7808
*:0	-12.7828
!2,'	-12.783
)'"2	-12.7836
VADI	-12.7846
=2"2/4	-12.786
▁5]&1	-12.7862
▁QUAZ	-12.7872
\1:6>1	-12.7876
▁;-#4-2	-12.7879
▁-0.7	-12.788
▁13.	-12.7882
91/:5	-12.7884
AIIHJCJ	-12.7887
30	-12.7893
▁"-1998	-12.79
47	-12.7917
['-	-12.7919
^-	-12.7919
>"2^	-12.7942
▁3,'	-12.7944
UAZ	-12.7945
UD	-12.7946
]/91	-12.7948
▁:_*	-12.7958
▁0.23	-12.7986
▁GOAG	-12.7996
▁SUAB	-12.8001
▁TVAD	-12.8001
▁GIAN	-12.8011
3:1	-12.8019
▁1.5]	-12.8024
▁"-:#	-12.8025
▁0,'0	-12.803
▁-0.2	-12.8033
92"2	-12.804
▁CVL	-12.8044
▁ZWKY	-12.8057
"21998	-12.8063
(1:	-12.8076
▁NX	-12.8077
▁40]	-12.8082
▁4.5	-12.8089
1:'	-12.8091
▁GXASUADW	-12.8095
▁-0.4	-12.8101
':0	-12.8111
!2/#"	-12.8112
▁VAWA	-12.8116
02/4	-12.812
▁2000+1	-12.8122
AGIBU	-12.8122
▁1963	-12.8134
JUGI	-12.8135
VLI	-12.8158
▁0.50	-12.816
&^	-12.8163
▁280	-12.8181
▁0,'5	-12.819
8':('"2	-12.8195
▁66	-12.8197
#'/5	-12.8202
%'&1	-12.8227
▁PIFU	-12.8229
TWAG	-12.8232
▁LIGXA	-12.8234
▁200+1	-12.8235
%"2/4	-12.8236
NVK	-12.8247
VGI	-12.8254
▁IDO	-12.8261
MBV	-12.8268
▁2000&1	-12.8285
▁170	-12.8289
JJE	-12.829
KOL	-12.829
[2:"2	-12.8333
▁GWAN	-12.8347
+1^	-12.8352
WH	-12.837
WAT	-12.8371
▁BUFV	-12.8374
['/#"	-12.8381
DOAT	-12.8386
▁PUAG	-12.8403
▁2400	-12.8406
▁1966	-12.8409
▁1,'4	-12.8419
▁+'%1"	-12.8422
[2&1:	-12.8424
▁GUALI	-12.8426
GIAC	-12.8428
)1"2^	-12.8428
▁LXLI	-12.8445
▁GY	-12.8448
%\	-12.8451
▁]&1	-12.8459
52;1	-12.8464
BUDW	-12.8468
6$1	-12.8472
0':	-12.848
2+	-12.8482
▁1969	-12.8486
▁10.6	-12.8497
WAZ	-12.8527
>;	-12.8531
▁TUAGIA	-12.8539
▁GEALU	-12.8547
41^	-12.8549
▁^:01	-12.8551
▁1,\4	-12.8562
,	-12.8565
["2/5	-12.8604
▁78	-12.8618
7/	-12.8622
GUANX	-12.8623
▁2.9	-12.8634
▁CVAT	-12.8637
▁HIAHU	-12.8639
▁;'/6	-12.8644
2"2/	-12.8644
IHX	-12.8649
7/4'	-12.8669
2-2	-12.8688
0-"	-12.8695
\:-	-12.8708
▁32,'	-12.8711
8'/8'"	-12.8723
▁13,'	-12.8726
▁"-:5	-12.8732
AVAT	-12.8732
:('^	-12.8738
'"2/	-12.8741
,-:	-12.876
▁1941	-12.8775
/'"2	-12.8785
#'/	-12.8793
▁LUF	-12.8799
6;'	-12.8801
▁40+1	-12.8803
<'/5	-12.8804
▁14.	-12.8808
!:	-12.881
▁YD	-12.881
>/1	-12.881
7"2^	-12.8811
/["	-12.8819
4^"2	-12.8819
NISU	-12.8832
▁TWAK	-12.8834
▁LEG	-12.8836
%1/4	-12.8846
▁/5/	-12.8846
ZOBU	-12.8846
3"2;'	-12.8853
%2"2;'	-12.8864
1997	-12.8867
>'31	-12.8882
▁/51	-12.8887
+"2;'	-12.8893
GIADI	-12.8901
▁107	-12.8925
▁3.2	-12.8928
$/	-12.8939
▁200&1	-12.894
▁1300	-12.8947
:2*	-12.8951
#/8"	-12.8967
5$':/#	-12.8985
▁108	-12.9
▁BUDI	-12.9004
▁DIID	-12.9016
;'/0,2	-12.9024
▁GXD	-12.9031
\1/5	-12.9037
1968	-12.9037
▁230	-12.9041
\131	-12.9051
▁>1>1	-12.9052
<'^	-12.9065
▁30.7	-12.9077
▁4]	-12.9081
▁0.30	-12.9082
▁0.27	-12.9087
?1"	-12.9094
5"2;'	-12.9096
)':	-12.9103
▁86	-12.9107
]^"2	-12.9114
1/1	-12.9123
2:('"2	-12.9137
4:8	-12.915
▁IPV	-12.9157
NVD	-12.9163
\1%1	-12.9167
#;'	-12.9171
▁60074	-12.9175
QL	-12.9187
731	-12.9187
IKI	-12.9193
_&1	-12.9199
0:5	-12.9203
▁NIG	-12.9211
+"2^	-12.9213
▁DOAK	-12.9214
▁SVAQ	-12.922
▁2300	-12.922
▁BUGX	-12.9234
82,'	-12.9235
▁"-31	-12.9242
[;	-12.9245
▁6.1	-12.9247
▁30.2	-12.9254
1998	-12.9257
WAD	-12.9265
▁_1-	-12.9274
▁3.3	-12.9299
▁0'"2^	-12.9315
▁360	-12.9318
\1^	-12.9321
4/4	-12.9322
52"2;'	-12.933
'"'	-12.9346
▁;'2,2	-12.935
#',2	-12.9352
,2-"	-12.9352
QWA	-12.9354
▁BIK	-12.9356
8^"2	-12.9363
▁12.9	-12.9363
$:'	-12.937
^"2;'	-12.9386
▁20+1	-12.9392
ZOG	-12.9402
▁/8["	-12.9402
▁::1"2	-12.9413
▁6"31	-12.9419
6/'"	-12.942
ASUT	-12.9429
SVAD	-12.9432
▁DISVAW	-12.9432
%';	-12.9438
▁LIKI	-12.9441
▁TUV	-12.9453
▁IQU	-12.946
5^"	-12.9465
+1:"2	-12.9468
▁14,'	-12.9472
(;	-12.9477
13	-12.9488
<1:#	-12.9496
▁HOGIA	-12.9502
9:"2	-12.9508
0251"2	-12.9522
▁;'1,2	-12.9528
▁GOGE	-12.9529
▁KIK	-12.9542
51:"	-12.9552
WAGIA	-12.9559
UAQ	-12.9588
_'	-12.9617
HXAL	-12.9617
GXANV	-12.9625
ALIGOA	-12.9645
/7"	-12.965
['\1	-12.9657
▁BVAQV	-12.966
2-""	-12.9664
AME	-12.9667
]:8	-12.9676
!2$	-12.9688
DOASO	-12.9689
<'/4'"2	-12.9692
6'/]'	-12.9711
▁/9>	-12.9719
#"2;'	-12.9722
5*'"2	-12.9731
▁126	-12.9753
LIQ	-12.9755
▁5.8	-12.9773
▁SVAS	-12.9785
▁1250	-12.9798
CDMA	-12.9801
▁?':#	-12.9804
▁32.	-12.9814
▁3:1	-12.9815
▁SAGI	-12.9818
▁0	-12.9819
--	-12.9819
_-	-12.9829
^,-	-12.9832
▁GVAC	-12.9841
▁:8%'	-12.9842
▁59	-12.9859
=2^"2	-12.9874
>1"2	-12.9907
0;'	-12.9918
▁ABB	-12.9934
▁HIAHV	-12.9951
▁;'/#	-12.9959
▁LIG	-12.996
▁GVHO	-12.9963
▁UAL	-12.9969
1;1^	-12.9974
▁SJ	-12.9984
*1:/	-12.999
%':8	-12.9995
$2	-12.9999
%/"2	-13.0007
UAKVA	-13.0012
['+	-13.0012
10	-13.0015
JJC	-13.0016
VAF	-13.0022
AGVAD	-13.0023
▁_/]'"	-13.0043
▁BVAGIA	-13.0052
VX	-13.0053
▁DIDI	-13.0068
▁7131	-13.0069
2\1"2	-13.0074
!'&1,2"	-13.0077
▁32	-13.0086
/61	-13.0093
▁ZOU	-13.0098
▁71*	-13.0112
1&1"2	-13.0117
ALIS	-13.0117
8,2	-13.0119
▁GIAK	-13.0136
GIG	-13.0142
8&1	-13.0145
0^"	-13.0154
▁10.9	-13.0159
▁YK	-13.0175
*1-"	-13.018
▁ZOK	-13.018
▁/2+	-13.0182
▁ZUAL	-13.0197
8]'"	-13.0201
700	-13.0204
;1;'	-13.0217
▁?:8	-13.0219
AHIADW	-13.0228
▁270	-13.0232
9"2^	-13.0235
▁;-#	-13.0237
▁117	-13.0238
AIIHJDJ	-13.0239
▁TUAGIADW	-13.0246
AGIAS	-13.0249
AIIHJCB	-13.0253
%;':,2	-13.0259
+:1/0	-13.0263
▁CVAZV	-13.0266
'/"2	-13.0267
27]&1,2	-13.0269
4':(	-13.0272
▁NOWADW	-13.0276
$/1"	-13.0281
%'^"2	-13.0284
▁-0.3	-13.0284
▁3.1	-13.0288
'?	-13.0292
▁-0.8	-13.0308
▁KVGO	-13.031
TIG	-13.0311
"2/8	-13.032
%2:	-13.0332
▁6"34	-13.0344
▁:2*"	-13.0357
▁KIGY	-13.036
▁/':"	-13.0368
▁115	-13.0375
';'6-	-13.0377
▁DIIPV	-13.0394
▁1000&1	-13.0397
IE	-13.0403
$'^	-13.0408
▁PVAH	-13.0432
▁6]	-13.0437
▁1,'1	-13.0441
▁375	-13.0441
▁1000+1	-13.0443
&1-"	-13.0445
GIADW	-13.0446
,'='	-13.045
+51	-13.0454
JJG	-13.0473
▁133	-13.0476
▁VAJV	-13.0479
▁2.6	-13.0488
▁BUIX	-13.0489
+/5	-13.0491
▁068	-13.0508
LOSA	-13.0509
IMV	-13.0519
\/0	-13.0522
*/"	-13.0525
2&1,2	-13.0532
▁\1&1	-13.0533
▁-2.5	-13.0535
▁TOAQUA	-13.0537
▁0,'2	-13.0545
9']	-13.0546
4-"	-13.057
JVL	-13.0576
▁HVDVA	-13.0579
▁:/4	-13.0582
52:5	-13.0586
▁1.1]	-13.059
DOADOA	-13.0604
5"""	-13.0609
▁0.60	-13.0621
]2:8	-13.0626
1:#'	-13.0629
81+	-13.0636
%:1"	-13.0637
▁1,\3"2	-13.0639
▁16.	-13.0651
0'^	-13.0654
▁-0.6	-13.0655
▁11.8	-13.0657
▁31,'	-13.0657
DWD	-13.0657
▁260	-13.0666
?';	-13.0667
7'^	-13.0668
JUT	-13.0676
▁^\1	-13.0682
':8;	-13.0683
WK	-13.069
▁PIALX	-13.0693
:1]	-13.0709
▁:5,2;'	-13.0712
"2:(	-13.0719
▁+1/	-13.0732
▁7'/'	-13.0736
▁30.1	-13.0753
LIDW	-13.0754
':1]	-13.0759
▁DISL	-13.0765
6'/5'	-13.0765
▁95	-13.0769
AZOLX	-13.0772
/6"	-13.0787
▁TVAH	-13.0809
▁340	-13.0809
▁SAQ	-13.081
▁HXAF	-13.0822
▁HIAX	-13.0827
▁069	-13.083
'&1;	-13.0842
"-	-13.0849
▁80]	-13.0849
▁0.35	-13.0851
"2&1	-13.0851
>*"2	-13.0861
▁122	-13.0862
[']&1	-13.0864
▁SL	-13.0872
▁/]'%'	-13.0882
ASAD	-13.0885
▁17.	-13.0887
5:8	-13.0888
4>1"	-13.0888
['/#	-13.089
▁^]1	-13.089
4:1-	-13.0892
▁1.9	-13.0901
ADVA	-13.0904
!2/#"2	-13.0925
!'&1,2"2	-13.0938
▁,1	-13.094
▁13.1	-13.0942
0;1	-13.0944
*^"	-13.095
▁1.8]	-13.0953
▁3.4	-13.0954
▁0,'9	-13.0962
>/5	-13.0963
▁QUC	-13.097
[1;	-13.0989
▁0.41	-13.0992
▁7':"	-13.0993
▁HWHX	-13.0998
[1"2/5	-13.1005
/1:	-13.1006
▁HIAHI	-13.1014
▁DIPV	-13.1019
4+"2	-13.1022
▁1,'7	-13.1026
▁3000]	-13.1029
▁12,'	-13.1046
WP	-13.1049
