<unk>	0
<s>	0
</s>	0
,	-2.86958
的	-3.54347
。	-3.58467
▁	-4.12199
、	-4.3024
在	-4.86455
和	-4.94632
“	-5.24231
了	-5.25174
)	-5.27538
是	-5.35507
月	-5.38124
中	-5.63027
为	-5.63704
年	-5.67883
不	-5.69074
一	-5.69439
(	-5.7014
”	-5.70688
人	-5.73184
有	-5.73647
:	-5.79892
上	-5.81646
对	-5.82453
大	-5.89337
1	-5.90392
日	-5.93617
说	-6.09272
3	-6.11534
地	-6.12885
与	-6.16004
2	-6.17431
中国	-6.17641
以	-6.21252
将	-6.27044
等	-6.27167
时	-6.31393
到	-6.33779
日电	-6.35688
要	-6.38318
新	-6.38742
多	-6.41573
他	-6.45049
4	-6.46903
出	-6.51985
后	-6.52748
从	-6.55317
向	-6.56154
就	-6.56212
我	-6.56785
家	-6.56948
着	-6.58051
国家	-6.59695
》	-6.59914
市	-6.60808
也	-6.60832
发展	-6.62801
于	-6.63118
工作	-6.63133
下	-6.63834
经济	-6.64356
名	-6.65025
来	-6.66436
并	-6.66513
《	-6.67804
·	-6.68398
个	-6.68431
;	-6.69822
这	-6.71926
张	-6.7366
国	-6.76325
而	-6.76339
会	-6.77242
同	-6.78096
高	-6.79185
用	-6.79786
▁(	-6.79825
三	-6.79984
之	-6.80801
政府	-6.82122
我们	-6.83637
5	-6.84399
里	-6.84566
前	-6.85022
长	-6.85643
企业	-6.87282
记者	-6.88551
美国	-6.88642
好	-6.89163
小	-6.89414
报道	-6.90295
已	-6.91333
水	-6.92244
过	-6.92532
分	-6.9427
还	-6.95064
使	-6.95435
山	-6.95497
10	-6.95899
把	-6.96843
生	-6.97078
都	-6.9728
队	-6.97404
问题	-6.9785
起	-6.98208
一个	-6.98322
得	-7.00257
但	-7.01556
王	-7.02619
行	-7.03705
无	-7.03766
进行	-7.04009
万	-7.04572
天	-7.04693
6	-7.06215
由	-7.07914
全国	-7.08082
被	-7.08584
开	-7.09124
性	-7.09602
法	-7.10215
本	-7.11287
华	-7.11723
金	-7.12156
文	-7.12646
建设	-7.12884
海	-7.12903
县	-7.13169
市场	-7.13302
?	-7.14432
他们	-7.15354
所	-7.15745
7	-7.16107
世界	-7.16549
9	-7.17624
区	-7.18322
:“	-7.18963
又	-7.1928
会议	-7.19448
我国	-7.19618
两	-7.20678
力	-7.20768
8	-7.20919
部	-7.20954
管理	-7.21548
化	-7.22153
国际	-7.2259
子	-7.22876
马	-7.2292
明	-7.23875
外	-7.23896
点	-7.24333
成	-7.24448
给	-7.25091
能	-7.2567
尔	-7.25749
今天	-7.25807
。(	-7.26164
应	-7.26489
可	-7.26677
摄	-7.26967
活动	-7.27441
心	-7.27471
代表	-7.27612
机	-7.27973
者	-7.28347
北京	-7.28738
美	-7.29164
学	-7.29229
村	-7.29275
”。	-7.29409
其	-7.29457
公司	-7.29949
事	-7.30848
表示	-7.31077
老	-7.31545
风	-7.31617
民	-7.32112
自	-7.32158
达	-7.32407
内	-7.32587
德	-7.32865
重	-7.34522
及	-7.3554
拉	-7.35566
总	-7.35699
12	-7.35734
手	-7.3597
头	-7.36309
元	-7.37102
社会	-7.3713
去	-7.37238
军	-7.37475
车	-7.37978
20	-7.38796
▁本报	-7.3883
生产	-7.39459
服务	-7.39602
林	-7.39615
。”	-7.39713
技术	-7.39829
建	-7.40276
情	-7.40472
全	-7.40489
特	-7.40978
花	-7.41662
赛	-7.41692
四	-7.41776
动	-7.41901
斯	-7.42615
当	-7.43159
没有	-7.4338
定	-7.43523
二	-7.4396
19	-7.44036
人民	-7.44296
李	-7.44817
发	-7.44847
台	-7.45483
路	-7.45796
文化	-7.45865
组织	-7.45976
通过	-7.46146
利	-7.46555
正	-7.46555
电	-7.46632
解决	-7.4712
今年	-7.47693
面	-7.48174
平	-7.48526
看	-7.49491
局	-7.49548
地区	-7.49606
”,	-7.49791
报	-7.49895
东	-7.50108
作	-7.50276
举行	-7.50401
一些	-7.50522
—	-7.51238
党	-7.51634
比	-7.51692
位	-7.52267
业	-7.52733
如	-7.52957
五	-7.53067
香港	-7.53112
克	-7.54243
书	-7.5451
教育	-7.5452
那	-7.54904
更	-7.54908
人员	-7.55553
安	-7.55602
白	-7.55922
去年	-7.56007
光	-7.56047
提高	-7.5665
加强	-7.57124
期	-7.57157
西	-7.57686
各	-7.57752
气	-7.58165
处	-7.58222
这一	-7.58715
最	-7.5873
周	-7.58851
认为	-7.59031
她	-7.59377
女	-7.59481
入	-7.59494
相	-7.59539
场	-7.59833
方	-7.60008
伊拉克	-7.60035
研究	-7.60177
南	-7.60225
道	-7.60614
参加	-7.62284
▁“	-7.62644
近	-7.63043
陈	-7.63359
战	-7.63427
人们	-7.6354
希望	-7.64387
意	-7.64509
清	-7.64546
目前	-7.64573
农民	-7.64695
级	-7.65112
次	-7.65558
进	-7.65876
门	-7.66015
线	-7.66411
这是	-7.66488
日本	-7.66771
工程	-7.6696
关系	-7.67052
加	-7.67582
们	-7.67726
省	-7.67924
11	-7.67926
刘	-7.68196
种	-7.6836
强	-7.68421
做	-7.6849
改革	-7.68957
实	-7.69235
该	-7.69772
任	-7.70178
科技	-7.70253
农业	-7.71318
声	-7.71393
春	-7.71655
走	-7.71921
!	-7.71941
送	-7.7221
群众	-7.72325
米	-7.72552
原	-7.72839
附图片	-7.73312
共	-7.73674
至	-7.73726
▁在	-7.7417
或	-7.74462
开始	-7.74998
条	-7.75374
要求	-7.75406
干部	-7.75548
它	-7.75575
打	-7.75983
农村	-7.75985
投资	-7.76018
厂	-7.77219
合作	-7.77251
江	-7.77461
可以	-7.77687
工	-7.77731
作为	-7.77763
单位	-7.77982
中央	-7.78391
总统	-7.78911
15	-7.78987
体	-7.79053
城	-7.79109
这个	-7.79353
30	-7.79504
信	-7.7961
回	-7.7967
0	-7.80052
两国	-7.80194
公	-7.80575
积极	-7.80765
乡	-7.80906
委员会	-7.80988
立	-7.81375
制	-7.81568
连	-7.81743
总理	-7.81848
努力	-7.82001
生活	-7.82259
户	-7.8247
再	-7.82687
你	-7.82816
领导	-7.82901
首	-7.83196
红	-7.8352
——	-7.83554
成为	-7.83664
见	-7.83823
决定	-7.8412
有关	-7.84197
科	-7.84238
▁据新华社	-7.8444
中心	-7.84471
部门	-7.84798
八	-7.84811
实现	-7.85109
银行	-7.85281
百	-7.85549
量	-7.85703
办	-7.85931
身	-7.86062
计划	-7.86092
黄	-7.8622
.	-7.86355
自己	-7.86625
间	-7.87062
收	-7.87304
通	-7.87352
联合国	-7.87594
这些	-7.87866
第一	-7.8801
流	-7.88204
团	-7.88264
水平	-7.88366
联	-7.88523
物	-7.88685
曾	-7.89209
需要	-7.89488
员	-7.8973
志	-7.89846
千	-7.89901
交	-7.89934
受	-7.89955
却	-7.89959
产品	-7.89964
亚	-7.89977
罗	-7.90121
稳定	-7.90306
▁本报讯	-7.90417
难	-7.90465
英	-7.90477
巴	-7.90946
只	-7.91456
想	-7.91475
阿	-7.91759
21	-7.92266
商	-7.9228
政策	-7.92378
站	-7.92496
就是	-7.92501
兴	-7.92578
委员	-7.9324
很	-7.93296
城市	-7.93552
集团	-7.93787
以及	-7.94629
农	-7.95041
正在	-7.95085
安全	-7.95094
让	-7.95179
事业	-7.95422
支持	-7.95718
石	-7.9603
奖	-7.96035
▁本报记者	-7.96048
主	-7.96422
像	-7.96431
13	-7.96436
经	-7.96459
新的	-7.9648
雪	-7.96788
副	-7.96814
主席	-7.9705
已经	-7.97144
余	-7.97493
北	-7.97677
称	-7.97747
才	-7.97765
合	-7.97776
理	-7.98122
进一步	-7.98273
节	-7.98304
数	-7.98426
干	-7.98789
传	-7.98917
政治	-7.99061
继续	-7.992
边	-7.99291
现在	-7.99454
约	-7.99507
开发	-7.99625
发生	-7.99668
转	-7.99692
国务院	-7.99745
保	-7.99796
增长	-7.99885
万元	-7.99998
口	-8.00081
项目	-8.00088
集	-8.00138
占	-8.00526
上海	-8.01012
实施	-8.01162
共同	-8.01326
远	-8.01396
此	-8.01466
常	-8.01507
▁新华社北京	-8.01612
爱	-8.01681
18	-8.02144
号	-8.02317
1998	-8.02364
50	-8.02401
金融	-8.02438
1997	-8.0249
几	-8.025
组	-8.02521
许多	-8.02586
何	-8.02596
真	-8.02603
情况	-8.02868
工业	-8.02924
必须	-8.03173
钱	-8.03614
建立	-8.04063
卡	-8.04199
放	-8.04437
价	-8.04504
俄罗斯	-8.04821
火	-8.04955
院	-8.05035
世	-8.05388
案	-8.05551
波	-8.05813
指出	-8.05921
方面	-8.06015
六	-8.0611
驻	-8.06128
色	-8.062
▁新华社	-8.06465
深	-8.06507
报告	-8.06531
会见	-8.0667
比赛	-8.06777
不能	-8.06946
职工	-8.06986
访问	-8.06996
界	-8.07003
开展	-8.0708
14	-8.0709
因	-8.07368
变	-8.07491
早	-8.07767
运	-8.08066
谈	-8.08072
16	-8.08256
河	-8.0831
双方	-8.08324
环境	-8.08395
的发展	-8.08535
▁本报北京	-8.08996
图	-8.09296
联合	-8.09349
取得	-8.09418
杨	-8.09542
先	-8.09618
然	-8.10056
日前	-8.10287
写	-8.10372
代	-8.10378
古	-8.10702
便	-8.11239
以来	-8.11505
经营	-8.11887
权	-8.11919
品	-8.11979
届	-8.12173
布	-8.12717
如何	-8.12894
镇	-8.12979
率	-8.13051
度	-8.13156
州	-8.13217
田	-8.13223
伊	-8.1328
促进	-8.13459
民族	-8.13699
飞	-8.13712
大学	-8.13808
增加	-8.13865
每	-8.14028
树	-8.14135
维	-8.14149
提出	-8.14282
25	-8.14287
关于	-8.14491
项	-8.15067
科学	-8.15385
专	-8.15515
提	-8.15731
一次	-8.15816
胜	-8.15915
采取	-8.16163
不断	-8.16287
关	-8.16337
同时	-8.16443
保护	-8.1673
吃	-8.16745
同志	-8.16778
乐	-8.16798
23	-8.16869
落	-8.16995
岁	-8.17082
少	-8.17506
眼	-8.1755
龙	-8.17581
时间	-8.17597
非	-8.1762
这种	-8.17753
派	-8.1807
记	-8.18242
监督	-8.18399
质量	-8.18757
这次	-8.18881
话	-8.18894
费	-8.18897
主要	-8.1916
教	-8.19241
历史	-8.19302
制度	-8.19426
十	-8.19531
房	-8.19727
24	-8.19857
提供	-8.19889
病	-8.20151
增	-8.2025
强调	-8.2037
感	-8.20385
证	-8.2062
单	-8.20857
外交	-8.20872
玉	-8.21055
资金	-8.21059
亿元	-8.21103
带	-8.21147
居	-8.21203
治	-8.21402
由于	-8.21621
请	-8.21752
热	-8.21783
政	-8.21835
问	-8.22117
取	-8.22346
全面	-8.22415
其中	-8.22431
他说	-8.22465
学习	-8.22787
仍	-8.23254
园	-8.23745
七	-8.23943
双	-8.23946
吴	-8.24032
自己的	-8.24037
发现	-8.24059
产	-8.24066
一位	-8.24626
『	-8.24796
』	-8.24797
亿美元	-8.24811
件	-8.24994
创	-8.25546
委	-8.25663
影响	-8.25794
艺术	-8.25916
云	-8.25958
宣布	-8.26147
系统	-8.26381
进入	-8.26568
困难	-8.26607
土	-8.26632
专家	-8.26708
措施	-8.26822
大会	-8.26948
机构	-8.27079
......	-8.27295
最近	-8.27641
分别	-8.27718
选	-8.27811
任务	-8.27945
一年	-8.28047
讲	-8.28356
社	-8.28368
贸易	-8.2869
画	-8.28694
英国	-8.28699
义	-8.28956
格	-8.29114
26	-8.29884
第二	-8.29897
首都	-8.29903
价格	-8.30045
欧盟	-8.30555
新闻	-8.30621
一种	-8.30805
哈	-8.3082
精神	-8.30857
永	-8.31051
管	-8.31085
轮	-8.31142
机关	-8.31155
列	-8.31213
以上	-8.3137
税	-8.31463
接	-8.31496
获得	-8.31541
保持	-8.31632
地方	-8.31715
得到	-8.31761
亮	-8.31905
体育	-8.31927
介绍	-8.32201
快	-8.32394
也是	-8.32402
A	-8.32452
油	-8.32619
重点	-8.32642
40	-8.32649
100	-8.32814
条件	-8.32913
青	-8.32983
法国	-8.33192
游	-8.33248
17	-8.33282
满	-8.33467
实行	-8.33578
周恩来	-8.33632
往	-8.33646
图片	-8.33875
22	-8.33906
求	-8.33956
没	-8.34076
据	-8.34165
空	-8.34258
俄	-8.3431
武	-8.34338
和平	-8.34454
法律	-8.35025
思	-8.35126
规定	-8.35143
夫	-8.35213
现	-8.35218
货	-8.35512
改	-8.35527
儿	-8.35665
纳	-8.35715
坚持	-8.35732
赵	-8.35789
中华人民共和国	-8.35799
楼	-8.35801
则	-8.36028
日在	-8.36159
因为	-8.36277
越	-8.36308
达到	-8.36364
未	-8.36383
纪念	-8.36413
新华社记者	-8.36485
这样	-8.36621
修	-8.36821
住	-8.36876
官	-8.37038
———	-8.37222
孙	-8.37228
来自	-8.37326
致	-8.3733
韩国	-8.37393
领导人	-8.37676
信息	-8.37835
庆	-8.38001
半	-8.38017
徐	-8.38095
亚洲	-8.38097
▁图片	-8.38219
28	-8.38241
愿	-8.38309
学生	-8.38409
严重	-8.38437
字	-8.3855
成功	-8.38575
经过	-8.38674
夜	-8.38679
景	-8.38778
初	-8.39238
推动	-8.39349
调整	-8.39421
球	-8.39447
战略	-8.39578
作出	-8.39602
仅	-8.39608
获	-8.3964
受到	-8.40018
起来	-8.40451
具有	-8.40531
别	-8.40595
均	-8.40619
尼	-8.40728
准备	-8.40751
反	-8.40793
访	-8.40793
剧	-8.40822
结	-8.40857
失	-8.41496
程	-8.41635
帮助	-8.41649
1996	-8.41692
言	-8.41728
两个	-8.41781
塔	-8.41942
望	-8.42019
利用	-8.42226
目	-8.4223
重要	-8.42252
代表团	-8.42392
复	-8.42517
活	-8.4252
只有	-8.42753
行动	-8.42903
结束	-8.43012
讨论	-8.43158
调查	-8.43233
展	-8.43284
产业	-8.43299
星	-8.43318
青年	-8.4332
人才	-8.43402
部长	-8.43428
编	-8.43461
发挥	-8.43462
随	-8.43474
什么	-8.43633
方式	-8.43864
经济发展	-8.44017
电话	-8.4415
良	-8.44264
九	-8.44545
文明	-8.44586
亲	-8.44621
刚	-8.44637
款	-8.44661
调	-8.44674
宝	-8.44694
查	-8.44765
出现	-8.44825
部分	-8.44932
可能	-8.45019
资源	-8.45279
不仅	-8.45323
步	-8.45648
国内	-8.4579
还是	-8.46021
听	-8.46308
进行了	-8.4636
群	-8.46551
收入	-8.46656
造	-8.46673
喜	-8.46677
沙	-8.4675
解	-8.46805
▁据	-8.46821
重大	-8.47147
∶	-8.47169
虎	-8.47177
排	-8.47528
馆	-8.47696
基本	-8.47782
防	-8.4781
保证	-8.4791
太	-8.48018
牌	-8.48111
交通	-8.48151
如果	-8.48208
还有	-8.48239
升	-8.48468
曲	-8.48486
200	-8.48682
类	-8.48717
亿	-8.48723
其他	-8.48736
商品	-8.48862
神	-8.4944
苦	-8.49456
汽车	-8.49467
思想	-8.49495
使用	-8.49896
论	-8.49928
包	-8.50023
章	-8.50025
兰	-8.50141
广大	-8.50156
港	-8.5019
尚	-8.50414
投入	-8.50475
知	-8.50611
票	-8.50696
军事	-8.50779
型	-8.50882
即	-8.50916
期间	-8.50934
目标	-8.51042
低	-8.51227
能力	-8.51357
吉	-8.51366
盘	-8.51366
学校	-8.51505
留	-8.51516
片	-8.51554
装	-8.51624
图为	-8.51663
本报	-8.51699
既	-8.5176
完成	-8.52015
警	-8.52019
销	-8.52057
史	-8.52078
胡	-8.52094
优势	-8.52104
3.	-8.52172
统一	-8.52268
观	-8.52278
直	-8.52456
根据	-8.5249
源	-8.52623
北京市	-8.52688
按	-8.52744
船	-8.52763
加快	-8.5282
祖国	-8.52821
养	-8.53076
资	-8.53081
雨	-8.531
▁3	-8.53307
草	-8.53362
托	-8.53412
接受	-8.53602
负	-8.53644
基	-8.53651
传统	-8.53789
第三	-8.53972
歌	-8.54043
不是	-8.5438
靠	-8.54445
分析	-8.54471
十分	-8.5451
财政	-8.54551
各种	-8.54639
宁	-8.55032
欢迎	-8.5504
质	-8.55061
较	-8.55073
贷款	-8.55148
医院	-8.55169
来到	-8.55339
班	-8.55388
温	-8.55428
春节	-8.55437
松	-8.55445
属	-8.5551
旅游	-8.55528
正式	-8.55543
药	-8.55717
推进	-8.55786
先进	-8.55808
贡献	-8.55835
抓	-8.56041
兵	-8.56132
买	-8.5615
周年	-8.56173
领域	-8.56178
离	-8.56437
容	-8.56453
之一	-8.56473
师	-8.56511
洪	-8.5652
务	-8.56566
出版	-8.56729
建议	-8.56811
支	-8.56963
应当	-8.57034
室	-8.57161
待	-8.57208
27	-8.57257
而且	-8.5726
日电记者	-8.57276
存	-8.57299
有关部门	-8.57314
卫	-8.57468
职	-8.5747
网	-8.57558
产生	-8.57618
深入	-8.57667
照	-8.57874
器	-8.5791
伟	-8.57939
样	-8.58018
澳门	-8.58054
族	-8.58161
假	-8.58225
鲁	-8.58291
造成	-8.58304
会谈	-8.58316
选举	-8.58321
协议	-8.58324
应该	-8.58517
选手	-8.58736
铁路	-8.58746
尽	-8.58924
一项	-8.59133
年来	-8.59163
世纪	-8.59217
29	-8.59311
执行	-8.59419
段	-8.59437
杰	-8.59573
扩大	-8.59712
以色列	-8.60083
额	-8.60306
某	-8.60437
礼	-8.60446
计	-8.60724
协会	-8.60762
京	-8.6082
酒	-8.61144
黑	-8.61175
超	-8.61434
欧洲	-8.61547
石油	-8.61588
足	-8.61601
许	-8.61723
严	-8.61789
内容	-8.61825
牛	-8.61909
重视	-8.61945
领	-8.62015
式	-8.62071
形势	-8.62127
桥	-8.62263
奇	-8.62268
评	-8.62306
美元	-8.62458
股	-8.62476
丽	-8.62646
成立	-8.63024
表	-8.63031
关注	-8.63033
卫生	-8.63118
部队	-8.63132
富	-8.63378
厅	-8.63474
长期	-8.63563
基础	-8.6362
形成	-8.63734
演	-8.63843
天津	-8.63956
31	-8.63988
行政	-8.64127
雷	-8.64138
除	-8.6432
功	-8.64355
视	-8.64381
层	-8.64454
久	-8.64471
改善	-8.64539
的重要	-8.64573
德国	-8.64617
冰	-8.64694
发行	-8.64876
不少	-8.64933
因此	-8.64982
举	-8.65034
认真	-8.65096
民主	-8.6524
的问题	-8.65279
作用	-8.654
版	-8.65409
精	-8.65438
出口	-8.65533
演出	-8.65577
料	-8.65626
广	-8.6565
朱	-8.65662
堂	-8.65662
召开	-8.65731
李鹏总理	-8.6593
包括	-8.66017
阶段	-8.66049
下岗职工	-8.66064
荣	-8.66092
交流	-8.66145
最高	-8.66277
扶贫	-8.66429
危机	-8.66751
血	-8.66799
读者	-8.66882
他的	-8.66885
看到	-8.66931
处理	-8.6694
木	-8.67173
死	-8.67197
灯	-8.67203
综合	-8.67206
客	-8.67222
协	-8.6725
个人	-8.67264
贵	-8.67508
革命	-8.67596
第	-8.6768
都是	-8.67865
停	-8.67973
出席	-8.68255
库	-8.68318
最后	-8.68355
大家	-8.68357
设	-8.6853
独	-8.68728
卖	-8.68744
夏	-8.6875
冷	-8.68769
一起	-8.68865
读	-8.69043
行业	-8.69274
举行的	-8.69319
近日	-8.69446
福	-8.69461
利益	-8.69579
果	-8.69613
60	-8.69827
采访	-8.69976
安南	-8.70113
行为	-8.70169
笔	-8.70692
晓	-8.70754
呼吁	-8.7076
敬	-8.70762
下岗	-8.70812
知识	-8.70997
的新	-8.71088
不同	-8.71119
钟	-8.71123
人的	-8.71148
盛	-8.71164
主任	-8.71174
过去	-8.71187
自然	-8.71405
80	-8.71504
全部	-8.71545
诗	-8.71549
电视	-8.71549
一条	-8.71603
意义	-8.71641
按照	-8.71998
劳动	-8.7235
培训	-8.72364
责任	-8.7237
谁	-8.72384
结果	-8.72483
降	-8.7261
中的	-8.72689
表明	-8.72873
宣传	-8.72945
成果	-8.73007
预	-8.73047
铁	-8.73073
发表	-8.73122
设备	-8.73209
优秀	-8.73214
居民	-8.73317
政协	-8.73407
各地	-8.73535
减	-8.73575
首次	-8.73724
存在	-8.73817
康	-8.73915
社会主义	-8.74061
指	-8.74322
孩子	-8.74418
人口	-8.74471
阳	-8.74574
之后	-8.74678
令	-8.74794
苏	-8.74893
友好	-8.74931
力量	-8.75148
购	-8.75231
登	-8.7527
菜	-8.75289
!”	-8.75315
之间	-8.75354
实践	-8.75711
形式	-8.75723
维护	-8.75737
消费者	-8.7575
这里	-8.75847
▁据新华社北京	-8.75886
座	-8.75905
势	-8.75973
营	-8.75974
的工作	-8.75992
岁的	-8.76357
基地	-8.76409
竞争	-8.76685
备	-8.76908
减少	-8.77017
导	-8.77317
切	-8.77427
勇	-8.77848
仪式	-8.77853
银	-8.77977
朝	-8.7803
韩	-8.78033
当前	-8.78071
500	-8.78077
投	-8.78156
恢复	-8.7828
叫	-8.7828
在北京	-8.7832
机制	-8.78553
标	-8.78558
争	-8.78564
梅	-8.78714
旧	-8.78714
大型	-8.78761
令人	-8.78771
当地	-8.78815
先后	-8.78867
相信	-8.78971
救	-8.79037
谢	-8.79123
上的	-8.7915
首先	-8.79232
冠军	-8.79286
特别是	-8.7933
反对	-8.79337
小组	-8.79382
历	-8.79478
搞	-8.79488
特别	-8.79499
湖	-8.79503
规模	-8.79543
素质	-8.79551
台湾	-8.79602
为了	-8.79682
直接	-8.79752
有限公司	-8.79844
汉	-8.79966
顺	-8.79972
但是	-8.80032
批准	-8.80036
现象	-8.80042
大力	-8.80061
对于	-8.80074
非常	-8.80091
更加	-8.80103
实际	-8.80195
一直	-8.80228
具	-8.80482
先生	-8.80664
任何	-8.80719
助	-8.80742
纪	-8.80927
负责人	-8.81035
泰	-8.8117
根	-8.81251
音	-8.81258
服	-8.81272
伤	-8.81327
付	-8.81344
差	-8.81359
街	-8.81833
参与	-8.82108
食	-8.82222
害	-8.82241
照片	-8.82288
外长	-8.82329
生命	-8.82347
临	-8.82397
核	-8.82552
落实	-8.82581
杯	-8.82638
昌	-8.82664
梁	-8.82696
您	-8.82715
理论	-8.82752
制定	-8.82804
扬	-8.831
护	-8.83107
善	-8.83134
断	-8.83143
医	-8.83274
将于	-8.83473
短	-8.83538
角	-8.83591
创造	-8.83673
各级	-8.83684
电子	-8.83805
所有	-8.83808
▁1	-8.83945
绿	-8.84442
算	-8.84468
换	-8.84472
校	-8.84568
作品	-8.84659
检查	-8.85023
今天下午	-8.85042
全市	-8.85118
非洲	-8.85141
普	-8.85342
土地	-8.85401
索	-8.85408
简	-8.85429
加大	-8.85431
毒	-8.8544
依法	-8.85455
笑	-8.8546
冬	-8.8547
甲	-8.85474
家庭	-8.85932
恩	-8.8594
郑	-8.85941
友	-8.85962
每年	-8.86102
震	-8.86149
变化	-8.8624
彩	-8.86304
感到	-8.86306
怀	-8.8637
犯罪	-8.86415
负责	-8.86427
整	-8.86506
今	-8.86529
今后	-8.8657
不会	-8.86652
女子	-8.86669
.0	-8.86724
萨	-8.86818
丁	-8.86859
审议	-8.86892
专业	-8.86992
决	-8.87087
丰	-8.873
极	-8.87364
就业	-8.87386
再次	-8.8749
急	-8.8782
70	-8.87838
基层	-8.87857
时代	-8.87874
瓦	-8.88309
毛	-8.88311
著名	-8.88381
事件	-8.88518
男	-8.88537
有的	-8.88693
散	-8.88792
做好	-8.88792
才能	-8.88952
未来	-8.89095
举办	-8.89116
一家	-8.89363
然而	-8.89389
不可	-8.89454
江苏	-8.89486
供	-8.89579
山东	-8.89583
7.	-8.89723
忠	-8.89741
左	-8.89751
有效	-8.89771
指导	-8.89782
西藏	-8.89799
文艺	-8.89813
对此	-8.8998
体系	-8.89991
紧	-8.90057
优	-8.90069
成绩	-8.90097
年前	-8.90121
参加了	-8.9018
归	-8.90207
标准	-8.90261
第十	-8.90359
市民	-8.90363
工作的	-8.90381
征	-8.90596
陆	-8.90734
鱼	-8.90738
烟	-8.90739
广泛	-8.90741
案件	-8.90798
广东	-8.90825
增强	-8.90832
最大的	-8.91025
面对	-8.91125
是在	-8.91161
齐	-8.91231
连续	-8.91244
明显	-8.91261
的人	-8.91358
进展	-8.91402
学院	-8.91494
到了	-8.91522
免	-8.91691
卢	-8.91725
控制	-8.91744
集体	-8.91865
认	-8.92051
配	-8.92071
如今	-8.92182
呢	-8.92223
泰国	-8.9244
贫困	-8.92454
地震	-8.92491
今天在	-8.92493
公里	-8.9255
挂	-8.92703
补	-8.92713
惊	-8.92723
二十	-8.92808
幅	-8.92902
中共	-8.93066
了解	-8.93078
考	-8.93133
守	-8.93223
篇	-8.93226
含	-8.93226
坐	-8.93226
一批	-8.93241
%	-8.93443
系	-8.93471
”、“	-8.93489
响	-8.93566
迎	-8.9369
瑞	-8.93707
绝	-8.93724
莫	-8.93731
关心	-8.93885
经验	-8.93978
各项	-8.94006
欧	-8.94184
封	-8.94236
细	-8.94237
结构	-8.94246
语	-8.94711
医疗	-8.9475
设计	-8.94752
会晤	-8.94754
外国	-8.94889
本报记者	-8.94934
汇	-8.94956
南非	-8.95236
朋友	-8.95262
现代	-8.95373
晚	-8.95669
互	-8.95672
印	-8.95715
博	-8.95765
赴	-8.95776
塞	-8.95776
祥	-8.95777
衣	-8.95778
虽然	-8.95794
今天上午	-8.95815
近年来	-8.95848
体制	-8.95863
运动	-8.95884
凡	-8.96295
乡镇企业	-8.96404
力度	-8.96529
公开	-8.96609
一样	-8.96697
境	-8.96699
决议	-8.96785
倒	-8.96812
穿	-8.96817
议会	-8.96861
一行	-8.96906
利率	-8.96949
队伍	-8.97162
藏	-8.9723
野	-8.97234
仁	-8.9734
销售	-8.9734
引	-8.97354
印尼	-8.97359
能够	-8.97368
观众	-8.97385
面临	-8.97439
日讯记者	-8.97455
出了	-8.9751
泉	-8.97865
唐	-8.97866
具体	-8.97915
商业	-8.97958
矿	-8.97964
真正	-8.98094
老人	-8.98134
发言	-8.98171
育	-8.9832
广州	-8.98361
迪	-8.98394
完	-8.98429
顺利	-8.98463
轻	-8.98547
李鹏	-8.98878
振	-8.98881
梦	-8.98926
2000	-8.98994
引起	-8.99027
抗	-8.99147
息	-8.99291
必	-8.99335
献	-8.99358
劳	-8.99378
厚	-8.99431
人类	-8.99518
高兴	-8.99518
成员	-8.99543
公布	-8.9956
座谈会	-8.99713
依	-8.99929
宋	-8.99989
退	-8.99992
奥	-8.99999
培养	-9.00007
挑战	-9.00011
年代	-9.00027
联系	-9.00039
组成	-9.00154
90	-9.00385
各国	-9.00401
一定	-9.00491
基金	-9.00554
新疆	-9.00581
住房	-9.00593
批	-9.00692
集中	-9.00801
很大	-9.00806
旗	-9.00927
讲话	-9.00961
典	-9.0105
是一个	-9.01081
选择	-9.01089
或者	-9.01328
店	-9.01509
原因	-9.01567
素	-9.01579
威	-9.01599
’	-9.0162
姆	-9.01629
宜	-9.0163
参	-9.01675
南京	-9.01865
-	-9.01981
坚	-9.02052
采	-9.021
岛	-9.02155
疑	-9.02179
越来越	-9.0218
持续	-9.02182
完善	-9.02195
明确	-9.02249
地位	-9.02303
全省	-9.02413
找	-9.02533
竟	-9.02732
B	-9.02732
慰问	-9.02738
主持	-9.02894
这位	-9.0311
人权	-9.03148
审	-9.03183
缺	-9.03257
端	-9.03287
井	-9.03288
纷纷	-9.03288
共和国	-9.0329
300	-9.03312
取得了	-9.03518
执	-9.03611
值	-9.03615
刻	-9.03632
形	-9.03671
健康	-9.03675
消	-9.03794
忙	-9.03846
异	-9.03846
多名	-9.0385
给予	-9.03867
时期	-9.03881
庄	-9.03912
突出	-9.03923
价值	-9.03931
适应	-9.04025
机会	-9.04085
人士	-9.04144
启	-9.04337
戏	-9.04386
意大利	-9.04407
严格	-9.04447
办法	-9.04511
▁2	-9.04634
邀请	-9.04754
季	-9.04897
贺	-9.04964
跑	-9.04973
尽管	-9.05011
教师	-9.05018
日讯	-9.05078
赶	-9.05095
此次	-9.05164
第一次	-9.05184
团结	-9.05297
准	-9.05387
破	-9.05461
叶	-9.05541
联盟	-9.05571
访华	-9.05697
业务	-9.05778
确定	-9.0583
易	-9.05859
认识	-9.05884
士	-9.06005
棋	-9.06025
▁1、	-9.06039
进步	-9.06059
万人	-9.06066
探	-9.06095
▁从	-9.06102
载	-9.06112
证券	-9.06118
充分	-9.0612
-0	-9.06295
售	-9.06518
足球	-9.06522
板	-9.06597
环	-9.06605
答	-9.06646
诚	-9.06653
攻	-9.06658
秋	-9.06686
唱	-9.06687
一切	-9.0675
工人	-9.06773
▁李	-9.06791
航	-9.06884
告	-9.0697
题	-9.07071
大量	-9.0711
效益	-9.0716
戴	-9.07264
深圳	-9.07266
状况	-9.07266
已有	-9.07294
方案	-9.07404
超过	-9.07434
提出的	-9.07648
▁《	-9.07694
只要	-9.077
播	-9.07795
伯	-9.07846
改革开放	-9.07868
安排	-9.07942
统计	-9.08024
莫斯科	-9.08399
帮	-9.08411
香	-9.08412
再就业	-9.08416
乌	-9.08431
郭	-9.08431
妇女	-9.08444
繁荣	-9.08446
江泽民	-9.08506
主义	-9.08698
发展的	-9.08729
智	-9.08959
课	-9.08986
杜	-9.09019
规范	-9.09029
货币	-9.09032
教授	-9.09033
昨天	-9.09033
35	-9.09049
幕	-9.09181
沈阳	-9.09206
意见	-9.09215
平均	-9.09478
融	-9.0953
是否	-9.09542
欢	-9.09549
范	-9.09554
突破	-9.09582
灵	-9.09589
/	-9.0961
遗	-9.09611
味	-9.09611
乱	-9.09612
逐步	-9.09621
大使	-9.09636
意识	-9.09638
建筑	-9.09649
完全	-9.0968
拿	-9.09866
限	-9.09956
财	-9.10011
伟大	-9.10076
兼	-9.10079
安理会	-9.10167
架	-9.10207
汇率	-9.1024
灾	-9.10374
会上	-9.10427
推	-9.10465
副主席	-9.10628
随着	-9.10638
寒	-9.1072
洋	-9.10725
设施	-9.10758
呼	-9.10803
面积	-9.10812
▁中国	-9.10824
需求	-9.10829
保险	-9.10836
普通	-9.10854
四川	-9.10858
▁2、	-9.10866
中华	-9.11151
反映	-9.11246
川	-9.11293
浙江	-9.1131
制造	-9.11347
辉	-9.11354
材	-9.1137
份	-9.11378
推出	-9.11384
粮	-9.11394
饭	-9.11394
‘	-9.11408
纽约	-9.11413
普遍	-9.11416
成了	-9.11646
开放	-9.1173
一天	-9.11872
试	-9.11914
?”	-9.1199
希	-9.11991
诺	-9.12004
卫星	-9.12052
手段	-9.12121
需	-9.12372
对中国	-9.12504
击	-9.12554
追	-9.12599
勤	-9.12614
借	-9.12619
形象	-9.12633
也有	-9.1277
▁本报驻	-9.12801
会见了	-9.1291
录	-9.12983
的主要	-9.13021
影	-9.13057
不到	-9.1313
阵	-9.13216
微	-9.13223
词	-9.13225
粮食	-9.13253
全球	-9.13365
下降	-9.13434
良好	-9.13587
机场	-9.13677
五年	-9.13824
勒	-9.13855
确保	-9.13869
的历史	-9.1391
山区	-9.1391
的大	-9.14025
男子	-9.1404
首相	-9.14072
比赛中	-9.14073
工作人员	-9.14284
终	-9.14285
静	-9.14419
秘书长	-9.14427
俊	-9.14475
儿童	-9.1449
副主任	-9.14529
小学	-9.14536
官员	-9.14549
治理	-9.14561
的作用	-9.14568
客人	-9.14697
前景	-9.14701
席	-9.14915
5%	-9.14971
念	-9.15051
官兵	-9.15143
资产	-9.1531
李岚清	-9.15345
文物	-9.15387
上述	-9.1541
地说	-9.15481
和发展	-9.15487
几个	-9.15575
邓小平	-9.15685
跃	-9.15707
九届全国人大一次会议	-9.15729
折	-9.1573
朝鲜	-9.15738
甚至	-9.15742
食品	-9.15772
尽快	-9.15772
有些	-9.1581
领导干部	-9.15921
重庆	-9.16025
巨	-9.16065
峰	-9.1611
激	-9.16288
赞	-9.16293
在这里	-9.16316
有了	-9.16331
故	-9.1636
方法	-9.16397
重要的	-9.16523
地区的	-9.16747
输	-9.16855
并不	-9.16884
小时	-9.16909
森	-9.16919
八届	-9.16939
朱镕基	-9.16958
黎	-9.16963
禁	-9.1699
零	-9.16998
皮	-9.16999
1995	-9.17035
注意	-9.17036
难以	-9.17072
创作	-9.17098
一份	-9.17121
节日	-9.17229
即将	-9.17461
招	-9.17525
也不	-9.17561
埃	-9.17576
电力	-9.17611
▁4	-9.1763
餐	-9.17641
探索	-9.17656
推广	-9.17658
的一个	-9.17925
顾	-9.17941
关键	-9.18068
建成	-9.18172
切实	-9.1818
武器核查	-9.18275
▁我	-9.18319
比较	-9.1862
闻	-9.18732
邮	-9.18831
克林顿	-9.18892
▁1997	-9.18931
吗	-9.18935
政府工作报告	-9.18969
遇	-9.18986
风险	-9.19
多个	-9.19373
开幕	-9.19387
知道	-9.1942
候	-9.1944
佳	-9.19474
雄	-9.19552
多年	-9.19574
顿	-9.19574
翻	-9.19588
因素	-9.19625
改变	-9.19661
一致	-9.197
特色	-9.19777
珍	-9.20226
秀	-9.20233
李瑞环	-9.20246
硬	-9.20246
壮	-9.20246
的精神	-9.20339
江泽民主席	-9.20425
潮	-9.20436
党中央	-9.2046
事务	-9.20557
命	-9.20589
▁张	-9.20627
私	-9.20743
州市	-9.20744
巴格达	-9.20868
污染	-9.2091
符合	-9.20917
设立	-9.20976
道路	-9.21197
策	-9.21305
月份	-9.21416
险	-9.21458
承	-9.21474
水利	-9.21475
保障	-9.21487
成就	-9.21489
略	-9.21527
宏	-9.21555
结合	-9.21578
网络	-9.2158
损失	-9.2158
资料	-9.2161
相互	-9.2162
众	-9.21829
转变	-9.21956
国有	-9.21992
效	-9.22109
舞	-9.2216
科研	-9.22247
敏	-9.22247
一片	-9.22309
资本	-9.22414
前往	-9.2242
重新	-9.22606
来的	-9.22726
及其	-9.22727
日晚	-9.22866
旅	-9.2288
晨	-9.22922
左右	-9.22935
金融危机	-9.2295
灾区	-9.22993
1000	-9.23023
执法	-9.23024
400	-9.23096
▁王	-9.23343
止	-9.23513
贝	-9.23584
杀	-9.23601
那么	-9.23606
明天	-9.23644
将在	-9.23806
从事	-9.23965
施	-9.24127
辽宁	-9.24217
继	-9.24221
现场	-9.24223
繁	-9.24268
董	-9.24287
核查	-9.24312
云南	-9.24337
埃及	-9.24355
洛	-9.24417
司	-9.24747
全国政协	-9.24771
表演	-9.24809
及时	-9.24815
例	-9.24879
沿	-9.24896
净	-9.24977
漫	-9.24977
迅速	-9.24979
显示	-9.24981
展览	-9.24986
巴黎	-9.25017
运动员	-9.25039
三年	-9.25324
以下	-9.25342
盟	-9.25527
终于	-9.25601
庭	-9.25602
密	-9.25638
辛	-9.2566
伴	-9.25671
十二	-9.25672
伊朗	-9.25692
年的	-9.25817
热情	-9.25843
出席了	-9.25911
39	-9.2601
公安	-9.26065
新年	-9.2611
多种	-9.2619
三个	-9.26203
奋	-9.26317
暖	-9.26351
斌	-9.2637
观念	-9.26394
提案	-9.26466
▁一	-9.26615
一点	-9.26641
整个	-9.26759
健	-9.26818
良好的	-9.26919
合理	-9.27021
检	-9.27036
钢	-9.27057
乘	-9.27057
邓小平理论	-9.27064
宽	-9.27074
锦	-9.27074
密切	-9.27091
预算	-9.27099
发出	-9.27118
电脑	-9.2712
那些	-9.27125
如此	-9.27263
的情况	-9.27289
交易	-9.27305
▁这	-9.27339
工商	-9.27454
围	-9.27605
母亲	-9.27718
泽	-9.27783
菲	-9.27784
1994	-9.27785
购买	-9.27817
飞机	-9.27866
联赛	-9.28027
有人	-9.2803
同意	-9.28072
▁李鹏	-9.28118
文学	-9.28179
音乐	-9.28255
协调	-9.28288
棉	-9.28437
扎	-9.28452
聚	-9.28461
右	-9.28485
卷	-9.28497
芳	-9.28498
圣	-9.28498
稿	-9.28498
忧	-9.28499
广告	-9.28521
丰富	-9.28526
打击	-9.28527
服装	-9.28531
对话	-9.2857
东京	-9.28607
部部长	-9.28672
拥有	-9.2884
军区	-9.28846
表现	-9.28856
跳	-9.29118
菲律宾	-9.29218
羊	-9.2922
考虑	-9.29224
河北省	-9.29276
有利于	-9.293
教学	-9.29397
股市	-9.29481
上了	-9.29504
对外	-9.29665
块	-9.29717
胜利	-9.29844
走向	-9.29903
洁	-9.29939
秒	-9.29942
途径	-9.29946
套	-9.30177
公路	-9.30197
很多	-9.30221
8%	-9.30234
之间的	-9.30289
战胜	-9.30369
废	-9.30671
湖北	-9.30683
谈判	-9.30726
抵达	-9.30734
来了	-9.30825
一般	-9.30892
创新	-9.3116
钱其琛	-9.31249
登记	-9.31252
祖	-9.31281
积	-9.31321
示	-9.31323
压	-9.31324
十五	-9.31336
多少	-9.31365
若	-9.31374
消费	-9.31378
速度	-9.31412
材料	-9.31429
刚刚	-9.31459
的同时	-9.31539
至今	-9.31626
原则	-9.31635
研讨会	-9.31658
从而	-9.31765
的决定	-9.31885
艺	-9.31971
滑	-9.32107
办公室	-9.32157
岗	-9.32174
的时候	-9.32229
主办	-9.32265
党的	-9.32362
一系列	-9.32422
述	-9.325
方面的	-9.32527
些	-9.32544
的关系	-9.32558
来说	-9.32758
这项	-9.3277
盖	-9.32894
掉	-9.32896
鼓励	-9.32897
现代化	-9.32921
规划	-9.32958
都有	-9.3297
战争	-9.32978
600	-9.33019
离开	-9.33075
为主	-9.33129
加工	-9.33191
科学家	-9.33351
宾	-9.33625
C	-9.33643
偏	-9.33646
冯	-9.33646
自治区	-9.3368
程度	-9.33719
国有企业	-9.33762
当天	-9.33799
军队	-9.33911
这样的	-9.34019
▁二	-9.34025
日至	-9.34177
记者刘	-9.34223
以后	-9.34241
总结	-9.34284
劲	-9.34358
吕	-9.34403
曹	-9.34403
人民日报	-9.34432
担任	-9.34442
数字	-9.34494
多人	-9.34613
36	-9.34885
年轻	-9.35044
途	-9.35056
危	-9.35073
两年	-9.35074
缓	-9.35146
雅	-9.35167
肉	-9.35168
舍	-9.35168
怎样	-9.3517
考察	-9.35173
申请	-9.35192
战士	-9.35232
说明	-9.35335
起了	-9.35651
规	-9.35719
延	-9.35774
巨大	-9.35793
正是	-9.35815
4·	-9.35832
末	-9.35908
浪	-9.35909
国民经济	-9.35922
坦	-9.35936
两会	-9.35937
浓	-9.35937
渠道	-9.3594
议	-9.35966
通知	-9.36018
适	-9.36033
迎接	-9.36038
进口	-9.36122
对伊拉克	-9.36131
证明	-9.36166
日上午	-9.36383
有所	-9.36573
记者王	-9.36644
序	-9.36689
摆	-9.36706
顶	-9.36711
莱	-9.36711
迁	-9.36713
友谊	-9.36714
履行	-9.36725
第四	-9.3674
依然	-9.36756
虎年	-9.36782
国民	-9.36833
采用	-9.3687
队员	-9.3693
国防	-9.3699
参观	-9.36991
▁目前	-9.37127
责	-9.37242
迹	-9.37354
划	-9.37409
沉	-9.37427
模	-9.37455
冲	-9.37478
铜	-9.37492
潘	-9.37493
特殊	-9.37499
用于	-9.37507
在全国	-9.37726
周总理	-9.37734
国际社会	-9.38035
的经济	-9.38048
提出了	-9.38093
万吨	-9.3814
荒	-9.38183
射	-9.3821
测	-9.38216
曼	-9.3822
上升	-9.38222
怎么	-9.38241
休	-9.38256
固	-9.3828
霞	-9.3828
谋	-9.38281
多次	-9.38412
党员	-9.38522
象	-9.38539
成效	-9.38542
牧	-9.38588
工作者	-9.38611
达成	-9.38685
亩	-9.38754
问题上	-9.3878
态	-9.38929
寻	-9.38938
不得	-9.38958
抵	-9.38989
岸	-9.39
忘	-9.39009
范围	-9.39019
两国关系	-9.39027
背	-9.39052
感谢	-9.39056
寿	-9.39074
迫	-9.39074
跟	-9.39075
充满	-9.39078
荷兰	-9.39084
出来	-9.39099
局势	-9.39178
信心	-9.39181
运输	-9.39256
金牌	-9.39276
每天	-9.39449
广西	-9.39525
等方面	-9.39527
年度	-9.39531
针对	-9.39594
市政府	-9.39597
一场	-9.39625
底	-9.39675
置	-9.39716
移	-9.39773
2·	-9.39776
38	-9.39783
纪录	-9.39815
▁去年	-9.3982
话剧	-9.39839
抢	-9.39849
罪	-9.39867
D	-9.39873
不要	-9.39874
强烈	-9.39916
义务	-9.39931
指数	-9.3994
45	-9.40104
流动	-9.4015
自身	-9.40183
,1997	-9.40184
中国人民	-9.40263
名单	-9.40301
▁——	-9.40362
特点	-9.40401
注	-9.40403
宣	-9.40487
当选	-9.40504
贯彻	-9.40651
倍	-9.40681
精神文明建设	-9.40688
始终	-9.40689
的心	-9.40693
的影响	-9.40776
产量	-9.40805
解放军	-9.40812
文章	-9.40881
科学技术	-9.40896
48	-9.41064
改造	-9.4111
全体	-9.41218
为此	-9.41396
而是	-9.41414
市委	-9.41416
筹	-9.41437
▁三	-9.4144
透	-9.4145
有着	-9.41472
胡锦涛	-9.41493
阴	-9.41494
纺织	-9.41495
几乎	-9.41516
下跌	-9.41609
新春	-9.41689
运行	-9.41829
河北	-9.41899
中方	-9.42073
技	-9.42162
申	-9.42165
只是	-9.4225
加拿大	-9.42313
蓝	-9.42315
面向	-9.42357
导致	-9.42358
村民	-9.42588
工作会议	-9.42604
最终	-9.42639
西安	-9.42647
带来	-9.42689
展开	-9.4288
大连	-9.42899
进程	-9.42943
研究所	-9.43004
署	-9.43058
纸	-9.43072
宗	-9.43108
3000	-9.43119
奔	-9.43136
腾	-9.4314
桑	-9.43141
坚决	-9.4316
紧急	-9.43164
海湾	-9.43173
作者	-9.43239
决心	-9.43262
之中	-9.43286
第五	-9.43293
两位	-9.43406
万多	-9.43654
局面	-9.43731
世界上	-9.43736
自由	-9.43841
企	-9.43919
似	-9.43948
琴	-9.43973
佩	-9.43974
籍	-9.43974
争取	-9.44021
昆明	-9.4403
我们的	-9.44035
更大	-9.44068
几年	-9.44124
签署	-9.4429
▁记者	-9.4449
决赛	-9.44541
麦	-9.44699
暴	-9.44738
34	-9.4479
现实	-9.44808
燃	-9.44814
陶	-9.44814
指挥	-9.44823
承诺	-9.44827
安置	-9.44869
办理	-9.44982
巴西	-9.45063
洲	-9.45178
丹	-9.45392
东北	-9.4547
刊	-9.45538
雷锋	-9.4558
鸣	-9.45661
栏	-9.45661
寄	-9.45662
印度	-9.4571
▁江泽民	-9.45747
人均	-9.45801
兼并	-9.45845
委会	-9.45943
性的	-9.45979
原来	-9.45982
作了	-9.46072
法院	-9.46122
书记	-9.46213
岗位	-9.46223
中国队	-9.46299
中东	-9.46368
祝贺	-9.46378
赫	-9.46485
蒂	-9.46515
冲突	-9.46521
公斤	-9.4653
▁1998	-9.46533
》、《	-9.46546
股票	-9.46564
消息	-9.46625
人物	-9.46728
海关	-9.46815
一名	-9.46845
个月	-9.46866
个体	-9.47247
跨	-9.47269
祝	-9.47301
亲切	-9.47317
成都	-9.47367
弱	-9.47372
颇	-9.47377
秩序	-9.47378
丝	-9.47378
迟浩田	-9.47378
蔬菜	-9.47379
茶	-9.47379
湖南	-9.47388
人民的	-9.47432
0.2	-9.47882
人大代表	-9.4821
0.4	-9.48222
幸	-9.48229
艳	-9.48247
脚	-9.48247
横	-9.48247
凯	-9.48248
武器	-9.48296
故事	-9.484
救灾	-9.48405
正常	-9.4849
通信	-9.48593
日下午	-9.48713
总经理	-9.48904
动物	-9.49021
惠	-9.4911
犯	-9.49112
穷	-9.49119
▁今年	-9.4912
递	-9.49125
开拓	-9.49128
瑞士	-9.49145
之际	-9.49176
他们的	-9.49274
经常	-9.49277
紧张	-9.49338
年初	-9.49428
武汉	-9.49707
内部	-9.49778
下乡	-9.49834
担	-9.49864
鹏	-9.49905
学者	-9.49963
辞	-9.49989
鼓	-9.49998
痛	-9.50009
摄影	-9.5001
拒绝	-9.50013
援助	-9.50019
内蒙古	-9.50031
计算机	-9.50037
等问题	-9.50077
第一个	-9.50094
事故	-9.50231
经济建设	-9.50314
露	-9.50503
市场经济	-9.50543
心里	-9.50634
稳	-9.50649
返	-9.50743
的小	-9.50845
坛	-9.50882
伦	-9.50896
岩	-9.50901
鸡	-9.50902
毅	-9.50902
哈尔滨	-9.50902
霍	-9.50902
旺	-9.50903
研制	-9.50903
编辑	-9.50905
降低	-9.50946
环保	-9.50956
方向	-9.50964
绿色	-9.50964
航空	-9.50968
人民币	-9.51006
会长	-9.51091
方便	-9.51106
目的	-9.51211
当时	-9.51391
著	-9.51395
此间	-9.5146
主张	-9.5146
友好合作关系	-9.51593
的原则	-9.51666
烈	-9.51706
不足	-9.51732
毕业	-9.51738
时说	-9.51749
煤	-9.51779
弹	-9.51786
东南亚	-9.51794
枪	-9.51802
涌	-9.51802
池	-9.51803
桂	-9.51803
警察	-9.51815
河南	-9.51842
正确	-9.51844
中共中央	-9.51857
报纸	-9.51878
体制改革	-9.51883
三十	-9.51934
节目	-9.51939
图书	-9.52002
当年	-9.52051
今晚	-9.5207
海南	-9.52285
持	-9.52545
脑	-9.52616
党委	-9.52652
账	-9.52672
朗	-9.52683
屋	-9.52684
捐	-9.52687
错	-9.52706
偿	-9.52709
燕	-9.52711
纯	-9.52713
盼	-9.52713
西班牙	-9.52713
淡	-9.52713
闭幕	-9.52717
热烈	-9.52719
西方	-9.52736
山西	-9.52821
年底	-9.52822
国家的	-9.52953
你们	-9.52967
的成绩	-9.53039
西部	-9.53095
高度	-9.53144
经济增长	-9.53271
国外	-9.53397
部副部长	-9.53401
金融机构	-9.53467
立即	-9.5347
取消	-9.53484
日子	-9.53531
扩	-9.53538
患	-9.53561
虽	-9.53599
福建	-9.5361
怕	-9.53627
岭	-9.5363
旅客	-9.53651
更多的	-9.53674
听取	-9.53709
分钟	-9.53725
理解	-9.5373
参赛	-9.53732
吨	-9.53792
过程中	-9.53942
▁据悉	-9.54098
进行的	-9.54273
迈	-9.5431
速	-9.5433
为什么	-9.54356
司法	-9.54389
高级	-9.54433
革	-9.54521
败	-9.54522
介	-9.5455
旋	-9.54554
嘉	-9.54555
咨询	-9.54555
冒	-9.54556
步伐	-9.54563
这么	-9.54569
中美	-9.54572
学会	-9.54727
走出	-9.5473
系列	-9.54754
权利	-9.55016
下来	-9.55092
讯	-9.55105
▁他说	-9.55159
委书记	-9.55199
在人民大会堂	-9.5521
的要求	-9.55241
事实	-9.55245
趋	-9.55474
巴勒斯坦	-9.55489
宇	-9.5549
码	-9.55491
天气趋势	-9.55495
博士	-9.55511
部署	-9.55574
仍然	-9.55605
永远	-9.55606
一件	-9.55632
走上	-9.55665
与中国	-9.55694
长春	-9.56157
税收	-9.56179
最大	-9.56217
功能	-9.56386
邦	-9.56396
谷	-9.56424
哥	-9.56433
锡	-9.56434
训练	-9.56436
试验	-9.56443
涉及	-9.56467
营业	-9.56502
机遇	-9.56529
广场	-9.56558
供应	-9.56572
航天	-9.56583
各类	-9.56584
品种	-9.56707
还要	-9.56868
拥	-9.56906
提供了	-9.57244
哪	-9.5727
他在	-9.57283
物资	-9.57353
磋商	-9.57385
茂	-9.57386
邻	-9.57386
表彰	-9.57387
奶	-9.57388
存款	-9.57444
中国政府	-9.57465
跨世纪	-9.57479
了一个	-9.57481
满意	-9.57483
团体	-9.57496
新型	-9.5751
最新	-9.57513
女排	-9.5769
人生	-9.57692
发言人	-9.57973
沈	-9.58043
就有	-9.58077
都要	-9.58147
的基础上	-9.58155
府	-9.58209
句	-9.5832
签	-9.58336
实力	-9.58338
盈	-9.58346
孟	-9.58346
澳大利亚	-9.58346
敢	-9.58348
畅	-9.58348
我的	-9.58361
违法	-9.58393
0.5	-9.58414
经历	-9.58424
值得	-9.58507
总额	-9.5852
品牌	-9.58582
的基本	-9.58631
队的	-9.58766
全国人大	-9.58955
0.3	-9.58993
中外	-9.59036
隆	-9.592
法制	-9.59287
遍	-9.59305
矛盾	-9.59318
炮	-9.59318
旁	-9.59319
摊	-9.59319
联合国秘书长安南	-9.59323
状态	-9.59326
趋势	-9.59327
宗教	-9.59352
位置	-9.59385
压力	-9.59418
女儿	-9.59493
代表们	-9.59613
▁刘	-9.59639
一座	-9.59776
全国政协副主席	-9.59777
专门	-9.6002
共有	-9.60077
附	-9.60225
骨	-9.60262
蔡	-9.60298
毫	-9.60299
刀	-9.60299
婚	-9.60299
缘	-9.603
捷	-9.603
勘查	-9.603
制裁	-9.60334
邓小平同志	-9.60346
联合国安理会	-9.60361
孩子们	-9.60408
海洋	-9.60431
职能	-9.60497
会议上	-9.60501
中国共产党	-9.60583
抓好	-9.60593
立法	-9.6066
只能	-9.60664
名牌	-9.60698
建国	-9.60813
江西	-9.61251
蒙	-9.61259
66	-9.61281
朴	-9.61288
剂	-9.61288
涛	-9.6129
显著	-9.61294
荣誉	-9.61301
示范	-9.61304
全国政协九届一次会议	-9.61332
武装	-9.61361
整体	-9.61376
公安局	-9.61386
寻找	-9.6143
职业	-9.61438
回到	-9.61453
享	-9.61559
做出	-9.61635
法规	-9.61771
鲜	-9.61873
不过	-9.61882
跌	-9.62147
方针	-9.62156
济	-9.62189
公共	-9.62198
就会	-9.62241
统	-9.62268
肖	-9.62288
阻	-9.62288
铺	-9.6229
41	-9.62293
斗争	-9.62297
整顿	-9.62309
防止	-9.62319
修改	-9.62372
常务	-9.62374
克服	-9.62408
的话	-9.6241
投资者	-9.62735
图片新闻	-9.62784
▁问	-9.62873
成本	-9.62999
▁———	-9.63034
所以	-9.63072
56	-9.63158
告诉	-9.63208
监	-9.63259
南部	-9.63266
不再	-9.6327
股份	-9.63273
童	-9.63274
巴基斯坦	-9.63298
扫	-9.63299
卢森堡	-9.63299
坡	-9.63299
租	-9.63299
贾	-9.63299
拨	-9.63299
闯	-9.63299
虚	-9.633
俗	-9.63301
约旦	-9.63307
一支	-9.63345
家乡	-9.63409
收到	-9.63623
江苏省	-9.63637
的目标	-9.63648
此外	-9.63662
非法	-9.63667
评选	-9.63772
组建	-9.63829
65	-9.64069
黄河	-9.64075
1%	-9.64122
走进	-9.64132
恶	-9.64246
缩	-9.64295
兑	-9.64305
秦	-9.64318
搭	-9.64319
踏	-9.64319
饮	-9.6432
承担	-9.64332
出版社出版	-9.64337
美术	-9.64355
职务	-9.64375
在中国	-9.64401
辽宁省	-9.64432
社会主义市场经济	-9.64498
创建	-9.64565
做到	-9.64677
她们	-9.6468
回答	-9.64766
提前	-9.64795
中国驻	-9.648
林业	-9.64832
本次	-9.64916
收费	-9.6496
人民群众	-9.6499
前进	-9.65009
▁今天	-9.65128
遇到	-9.65161
企业的	-9.65203
相当	-9.65236
出现了	-9.65242
伦敦	-9.65285
杂	-9.65289
溪	-9.65349
君	-9.6535
帕	-9.6535
凤	-9.65351
函	-9.65351
撤军	-9.65402
任命	-9.65406
区域	-9.6542
丰收	-9.65434
得到了	-9.65484
最低	-9.65509
公园	-9.6552
深化	-9.65662
放在	-9.65871
根本	-9.65916
美好	-9.6603
识	-9.66264
珠	-9.66268
苗	-9.66374
耀	-9.66392
彭	-9.66392
汪	-9.66392
泪	-9.66392
诊	-9.66392
洞	-9.66393
飞行	-9.66404
青少年	-9.66415
进一步加强	-9.66431
种植	-9.66443
深刻	-9.66451
人民法院	-9.66464
两岸	-9.66489
独立	-9.66498
优化	-9.66549
内地	-9.66597
唯一	-9.666
共同努力	-9.66603
发布	-9.66669
最后一	-9.66683
和社会	-9.66827
东方	-9.66829
除了	-9.66983
介绍了	-9.6711
留下	-9.6715
外资	-9.6724
作出了	-9.67338
始	-9.67351
昆	-9.67374
刑	-9.67376
抽	-9.67423
贴	-9.67431
晋	-9.67444
墙	-9.67444
饱	-9.67445
允许	-9.67447
激烈	-9.67458
回归	-9.67479
荡	-9.67487
济南	-9.67489
心中	-9.67508
生态	-9.6752
▁这是	-9.67639
人数	-9.67662
▁5	-9.67726
人民大会堂	-9.67748
一道	-9.67905
中华民族	-9.68022
主题	-9.68298
多万元	-9.68331
众多	-9.68333
裁	-9.68398
人民政府	-9.68472
啊	-9.68508
娜	-9.68508
舆论	-9.68508
娃	-9.68509
联邦	-9.68551
陪同	-9.68555
无法	-9.68609
的生活	-9.68617
数量	-9.68724
少年	-9.6878
无论	-9.68796
生存	-9.68796
5000	-9.68859
吸引	-9.69063
找到	-9.6912
位于	-9.6917
01	-9.69172
篮	-9.69321
各个	-9.69402
夺得	-9.69407
诉	-9.69464
之路	-9.69542
脱	-9.6955
侯	-9.69582
枚	-9.69583
焦	-9.69583
鸿	-9.69583
韦	-9.69584
牵	-9.69584
恐怖	-9.69584
董事长	-9.69585
牡丹	-9.69585
竹	-9.69585
逝世	-9.69591
避免	-9.69595
议员	-9.69626
分子	-9.69628
吉林	-9.69674
37	-9.6974
山东省	-9.69755
失业	-9.6978
的情况下	-9.69813
领导同志	-9.6986
84	-9.69875
75	-9.69895
校长	-9.69898
比例	-9.70115
各自	-9.70139
科索沃	-9.70372
促	-9.70468
宫	-9.70619
日起	-9.70622
储	-9.70652
亡	-9.70654
避	-9.70656
侵	-9.70662
夫人	-9.70664
柬埔寨	-9.7067
傅	-9.7067
拉那烈	-9.7067
暂	-9.7067
郊	-9.7067
晶	-9.70671
95	-9.70683
英雄	-9.70732
能否	-9.70767
愿意	-9.70851
搞好	-9.70924
灾民	-9.70968
文件	-9.71017
迷	-9.71018
时刻	-9.71028
权力	-9.71041
72	-9.71071
▁当	-9.71105
局长	-9.71194
58	-9.71209
院长	-9.71225
应用	-9.71241
东西	-9.71253
全县	-9.71336
来访的	-9.71448
运用	-9.71513
他还	-9.71567
控	-9.71687
母	-9.71749
抱	-9.71769
汤	-9.7177
违反	-9.71785
股份有限公司	-9.71786
处于	-9.71787
重申	-9.71856
油田	-9.71889
55	-9.71895
树立	-9.71967
一步	-9.71989
另	-9.71999
日益	-9.72016
老师	-9.72017
主动	-9.7212
的国际	-9.7216
看望	-9.7228
合同	-9.72361
的老	-9.72374
快速	-9.72414
另一	-9.72434
长江	-9.72669
币	-9.72729
海外	-9.72744
域	-9.72748
肥	-9.72772
每个	-9.728
润	-9.72822
毕	-9.72826
乔	-9.72845
揭	-9.72864
墨西哥	-9.7288
碑	-9.7288
探矿权	-9.7288
柳	-9.72881
辉煌	-9.72883
围绕	-9.72885
3%	-9.72886
出版社	-9.72943
杭州	-9.72988
森林	-9.72988
越南	-9.73092
已成为	-9.73196
是一种	-9.73232
成员国	-9.73293
建交	-9.73408
在京	-9.73477
市长	-9.73627
加强对	-9.73667
将继续	-9.73726
周恩来同志	-9.73771
谈到	-9.73809
安徽	-9.73836
拍	-9.73917
教练	-9.73957
广东省	-9.73966
坏	-9.73992
袁	-9.74004
墨	-9.74005
洗	-9.74006
过程	-9.7401
国务院副总理李岚清	-9.74012
优惠	-9.74023
决策	-9.74028
批评	-9.74041
预计	-9.74053
舞台	-9.74101
草案	-9.74111
记者李	-9.7414
合格	-9.74151
各界	-9.74198
空气	-9.74211
下去	-9.74453
大学生	-9.74516
种子	-9.74578
艺术家	-9.74626
操	-9.7463
般	-9.74799
冠	-9.74833
其实	-9.75066
46	-9.75093
俱乐部	-9.75128
让人	-9.75131
棋手	-9.75131
脸	-9.7514
闪	-9.7514
摘	-9.7514
穆	-9.7514
榜	-9.75141
圆	-9.75142
I	-9.75142
吹	-9.75142
尊重	-9.75167
停止	-9.75169
广播	-9.75174
展示	-9.75176
患者	-9.75227
实现了	-9.75237
笔者	-9.75338
晚上	-9.7535
显	-9.75467
信任	-9.75467
很快	-9.75591
几天	-9.75601
一代	-9.75638
强化	-9.75722
全国人大代表	-9.75804
33	-9.76028
访问的	-9.76125
五十	-9.76133
据了解	-9.76179
映	-9.76268
党的十五大	-9.76274
甘	-9.76287
贯	-9.76288
戈	-9.76289
挤	-9.7629
驻华大使	-9.76291
孔	-9.76292
妈妈	-9.76292
郎	-9.76292
引导	-9.76324
1993	-9.76353
满足	-9.76366
贵州	-9.76378
带动	-9.76433
国务委员	-9.76499
天气	-9.76507
就要	-9.76584
196	-9.76756
万亩	-9.7676
声明	-9.76809
平等	-9.76896
的变化	-9.7711
费用	-9.77138
▁陈	-9.77279
验	-9.77338
分配	-9.77339
沟	-9.77415
状	-9.77417
欣	-9.77427
箱	-9.77436
锦标赛	-9.77451
倾	-9.77453
贤	-9.77453
阅	-9.77453
巧	-9.77454
鸟	-9.77454
耳	-9.77454
奋斗	-9.77456
中东和平进程	-9.77457
举措	-9.77459
机械	-9.77461
死亡	-9.77471
效果	-9.77483
医药	-9.77502
带领	-9.77538
的代表	-9.77589
河南省	-9.77601
球员	-9.77601
党政	-9.77627
32	-9.77695
引进	-9.77728
表示欢迎	-9.77807
经营者	-9.77816
生物	-9.77839
的合作	-9.77968
86	-9.78015
经贸合作	-9.78079
势头	-9.7823
▁四	-9.78283
耕	-9.78363
一百	-9.78434
于是	-9.78506
面前	-9.78511
全国人大常委会	-9.78529
华盛顿	-9.78556
豪	-9.78562
轨	-9.78579
叶利钦	-9.78587
培	-9.78591
档	-9.78598
误	-9.78599
须	-9.78617
绍	-9.78623
粉	-9.78628
添	-9.78628
威胁	-9.78629
美国总统克林顿	-9.78629
98	-9.7863
劣	-9.7863
扣	-9.7863
武术	-9.78644
68	-9.78657
评论	-9.78658
投票	-9.78684
国债	-9.78687
透露	-9.78692
致富	-9.78705
世界纪录	-9.78745
演员	-9.78747
使命	-9.78801
表达	-9.7884
基金会	-9.7888
益	-9.78886
在于	-9.78935
春天	-9.78986
东亚	-9.78995
的地方	-9.79013
的关键	-9.79048
本届	-9.79053
他表示	-9.79091
举办的	-9.7913
有一个	-9.79161
开罗	-9.7918
的立场	-9.79408
的政治	-9.7943
之前	-9.79535
办事	-9.79686
相比	-9.79692
两国人民	-9.79726
津	-9.79733
旱	-9.79774
锋	-9.79802
册	-9.79811
陵	-9.79818
摇	-9.79818
新加坡	-9.79819
侧	-9.79819
全国人大常委会副委员长	-9.7982
国际货币基金组织	-9.7982
闲	-9.7982
尾	-9.79821
滨	-9.79822
瓜	-9.79822
百分之	-9.79822
比上年	-9.7983
乔石	-9.79858
游客	-9.79899
接待	-9.79903
配合	-9.7991
评价	-9.79916
觉得	-9.79959
父亲	-9.79967
层次	-9.79969
街头	-9.79991
气温	-9.79999
家里	-9.80062
商场	-9.80148
59	-9.80167
较大	-9.80171
加入	-9.80242
学雷锋	-9.80537
2%	-9.80724
▁第三	-9.80887
▁本报讯记者	-9.81006
奏	-9.81007
吧	-9.81023
尉健行	-9.81024
拟	-9.81024
混	-9.81024
床	-9.81025
滚	-9.81025
南斯拉夫	-9.81025
替	-9.81025
飘	-9.81025
蛋	-9.81026
培育	-9.81037
对记者说	-9.81042
禁止	-9.81044
处罚	-9.8106
由中国	-9.81073
限制	-9.81109
万美元	-9.81144
今天在这里	-9.812
山西省	-9.81241
创业	-9.81281
能源	-9.81283
外交部	-9.8132
活力	-9.81322
不分配	-9.81378
1992	-9.81411
民间	-9.81482
的第一	-9.81524
缴	-9.8158
下了	-9.81644
全军	-9.81724
几十	-9.81825
▁我们	-9.8185
0.1	-9.8187
大国	-9.81882
中国的	-9.81918
公司的	-9.81933
的支持	-9.82033
南方	-9.82074
▁这次	-9.82105
议案	-9.82106
变成	-9.82109
作家	-9.8214
的基础	-9.82152
▁图为	-9.82158
潜	-9.82168
仪	-9.8218
撤	-9.8218
姓	-9.82206
授	-9.82213
累	-9.82215
冬奥会	-9.82236
残	-9.8224
邓	-9.8224
交换了意见	-9.82244
石家庄	-9.82244
赖	-9.82244
浩	-9.82244
摩	-9.82245
菊	-9.82246
做了	-9.82263
典型	-9.82271
潜力	-9.82318
集团公司	-9.82352
基因	-9.82358
夺	-9.82373
街道	-9.82381
作风	-9.82458
▁为了	-9.82459
自治	-9.8247
出售	-9.8256
尤其是	-9.82612
它们	-9.82613
交往	-9.82633
回国	-9.82633
委员们	-9.82695
机构改革	-9.82723
总体	-9.82736
同样	-9.82819
乡村	-9.82873
73	-9.8311
78	-9.83176
与合作	-9.83285
书画	-9.83382
其它	-9.83407
逐	-9.8344
练	-9.83446
伊斯兰	-9.83478
国务院总理李鹏	-9.83478
盗	-9.83478
镜	-9.83478
逢	-9.83479
凭	-9.8348
检察	-9.83484
规律	-9.83487
退休	-9.83499
通讯	-9.83504
发展中国家	-9.83512
49	-9.83543
老百姓	-9.83545
国有企业改革	-9.83553
空间	-9.83651
等地	-9.83739
93	-9.83773
打工	-9.83818
热点	-9.8384
十五大	-9.83902
公正	-9.83917
省长	-9.83996
态度	-9.84021
下午	-9.8409
市场的	-9.84392
规定的	-9.84486
110	-9.84658
援	-9.84679
恒	-9.84705
骗	-9.84729
猪	-9.84729
棚	-9.8473
敲	-9.8473
治疗	-9.84744
平衡	-9.84784
抓住	-9.84806
网球	-9.84808
隆重	-9.84813
上下	-9.84831
启动	-9.84864
消除	-9.84901
那样	-9.84916
建立了	-9.84938
学术	-9.84947
伟人	-9.84959
年以来	-9.85028
的事	-9.85033
伍	-9.85052
交警	-9.85095
她的	-9.85185
的邀请	-9.85228
):	-9.85273
百年	-9.85289
百万	-9.85391
总部	-9.85427
晚会	-9.85754
一定要	-9.85769
衡	-9.85938
巡	-9.85974
淑	-9.85994
隐	-9.85994
页	-9.85995
魏	-9.85995
皇	-9.85995
伏	-9.85995
M	-9.85995
评估	-9.85997
破坏	-9.86008
鼓舞	-9.86009
厦门	-9.86016
总公司	-9.86022
负担	-9.86023
所在	-9.86066
美国的	-9.86078
协商	-9.86115
在一起	-9.86117
各族	-9.86179
节约	-9.86217
以前	-9.86259
相关	-9.86272
前来	-9.86303
高校	-9.86305
出发	-9.8637
代表大会	-9.86382
▁第二	-9.86402
2.5	-9.86482
1.5	-9.86503
的时间	-9.86565
属于	-9.86592
月生	-9.86632
本月	-9.86653
带着	-9.86722
全社会	-9.86732
96	-9.86755
83	-9.86764
城乡	-9.86814
很好	-9.86849
上海市	-9.86933
召开的	-9.87072
用户	-9.87168
不久	-9.87198
新华社	-9.87199
澳	-9.87208
1.2	-9.8722
窗	-9.87244
亏	-9.87274
尘	-9.87275
可持续发展	-9.87277
烧	-9.87277
高度重视	-9.87302
领导班子	-9.87308
85	-9.8732
亚洲金融危机	-9.8732
举行了	-9.87322
春耕	-9.87326
湖北省	-9.87358
打破	-9.87373
还在	-9.87408
维修	-9.87409
大厦	-9.8742
父母	-9.87425
6000	-9.87432
南宁	-9.87468
委副书记	-9.87493
经贸	-9.87507
国内外	-9.87557
中俄	-9.87652
主人	-9.87846
深深	-9.8786
国会	-9.87892
一段	-9.87925
列车	-9.87941
人心	-9.88062
和中国	-9.88276
还将	-9.88307
解放	-9.88473
彦	-9.88524
人民检察院	-9.88573
土耳其	-9.88574
剑	-9.88575
博物馆	-9.88575
虹	-9.88575
辈	-9.88575
钻	-9.88576
亏损	-9.88578
模式	-9.88606
截至	-9.88609
考核	-9.88615
追求	-9.88625
汉族	-9.88632
42	-9.88685
法庭	-9.88734
读书	-9.88751
推行	-9.88773
中央银行	-9.88807
曾经	-9.88832
思路	-9.88845
0.6	-9.88846
发表了	-9.88941
公报	-9.89021
化学	-9.8904
一大	-9.89125
长沙	-9.89158
63	-9.89219
治安	-9.89255
不知	-9.89357
然后	-9.89456
当然	-9.89477
多年来	-9.89489
电影	-9.89557
进一步发展	-9.89607
阿拉伯	-9.89732
中学	-9.89769
乡镇	-9.8985
佛	-9.89887
凌	-9.89889
毛泽东	-9.8989
玩	-9.8989
直辖市	-9.89891
印度尼西亚	-9.89892
宿	-9.89892
甘肃	-9.89892
有助于	-9.89893
的企业	-9.89915
中央电视台	-9.89925
窗口	-9.89926
构成	-9.89934
公安机关	-9.89939
优质	-9.89944
附近	-9.89958
初步	-9.89987
是我国	-9.89999
伊拉克武器核查危机	-9.9
副总理	-9.90017
予以	-9.90038
国产	-9.90051
数据	-9.90054
是个	-9.90097
绿化	-9.90101
围棋	-9.90105
称号	-9.90116
79	-9.90116
▁钱其琛	-9.90174
月底	-9.90479
经济的	-9.90509
大选	-9.90572
69	-9.90665
76	-9.90729
发生了	-9.90785
7%	-9.90831
律	-9.90836
体现	-9.9085
的建议	-9.90892
爆	-9.90896
标志	-9.91029
呈	-9.9104
▁根据	-9.91069
泥	-9.91125
乎	-9.91186
趣	-9.91189
腐败	-9.91204
驱	-9.91223
恰	-9.91224
庞	-9.91225
懂	-9.91225
搬	-9.91226
遵守	-9.9123
51	-9.91235
好的	-9.9126
依靠	-9.91274
利润	-9.91295
通过了	-9.91302
另外	-9.91312
不久前	-9.91337
云南省	-9.91389
十年	-9.91486
健全	-9.91517
第六	-9.9159
一块	-9.91643
针	-9.91645
150	-9.91664
外汇	-9.91797
后的	-9.91818
结构调整	-9.91907
来访	-9.9206
带来了	-9.92286
贩	-9.92303
都在	-9.92305
91	-9.92327
记者杨	-9.92367
十四	-9.92381
可是	-9.92408
界的	-9.92417
竞	-9.92473
侨	-9.92494
120	-9.92502
弃	-9.92544
贫	-9.92552
温暖	-9.92569
湘	-9.92575
渔	-9.92575
畜	-9.92576
姿	-9.92577
隔	-9.92577
困境	-9.92587
后来	-9.92592
游泳	-9.92592
句话	-9.92616
司机	-9.92658
主要是	-9.92689
表示感谢	-9.9269
确	-9.9275
改进	-9.92804
市委书记	-9.92846
流通	-9.92896
北方	-9.9293
十几	-9.92937
经济效益	-9.93005
见到	-9.93094
黄金	-9.93218
语言	-9.93241
群众的	-9.93283
不同的	-9.93321
大幅	-9.93339
纳税	-9.93345
市场上	-9.93403
有利	-9.93462
在会上	-9.93485
剧院	-9.93655
心理	-9.93665
99	-9.93672
内外	-9.93705
那里	-9.93736
97	-9.9378
斗	-9.93873
鉴	-9.93875
柏	-9.93883
世纪的	-9.93913
薄	-9.93937
吴邦国	-9.93941
一国两制	-9.93944
新华社发美联社	-9.93944
计划生育	-9.93945
辅	-9.93945
谭	-9.93945
锁	-9.93945
香港特别行政区	-9.93945
葛	-9.93946
麻	-9.93946
卓	-9.93946
挖	-9.93946
汗	-9.93946
枝	-9.93947
掌握	-9.93948
在我国	-9.93966
庆祝	-9.93982
战斗	-9.93995
指标	-9.94004
资助	-9.94007
周围	-9.94045
亚欧	-9.94047
愿望	-9.9405
九段	-9.94092
44	-9.94183
最好	-9.9419
劳动力	-9.9421
农户	-9.9424
反应	-9.94272
当代	-9.9435
十八	-9.94516
经费	-9.9452
汉城	-9.94587
的经验	-9.94695
军人	-9.94886
常委	-9.95053
好事	-9.95082
贸	-9.95084
空军	-9.95085
誉	-9.95145
诸	-9.95167
召	-9.95218
总裁	-9.95242
订	-9.95263
牢	-9.95334
脱贫	-9.95334
袋	-9.95334
玛	-9.95335
采矿权	-9.95335
VCD	-9.95336
圈	-9.95336
缺乏	-9.9534
丹麦	-9.95347
’98	-9.95348
感觉	-9.95356
活跃	-9.95385
华侨	-9.95413
院士	-9.95413
武警	-9.95416
难题	-9.95424
延安	-9.95429
振兴	-9.9543
相结合	-9.9544
700	-9.95518
风景	-9.95656
儿子	-9.95696
是由	-9.95839
制作	-9.95842
联合会	-9.95847
也许	-9.95853
发表的	-9.95871
上午	-9.96066
回家	-9.96086
地质	-9.96376
议长	-9.96453
北部	-9.96489
且	-9.96499
东部	-9.96562
又有	-9.96567
大地	-9.96628
天的	-9.9666
浦	-9.96687
的原因	-9.96706
姜	-9.96742
胸	-9.96743
S	-9.96743
奥运会	-9.96745
模范	-9.96746
签订	-9.96751
奉献	-9.96755
危害	-9.96771
中国选手	-9.96779
承包	-9.96786
容易	-9.96792
特困	-9.96797
1999	-9.96804
香港回归	-9.96815
条例	-9.96831
不够	-9.96837
提高了	-9.96857
率领	-9.96857
新一届	-9.96908
800	-9.96911
开采	-9.96958
工厂	-9.96988
52	-9.97004
全国人民	-9.97005
身边	-9.97022
第二次	-9.97156
想到	-9.97258
转化	-9.9727
6%	-9.97393
他对	-9.97489
活动的	-9.97499
必要	-9.97537
书法	-9.97681
习	-9.98097
磊	-9.98168
什	-9.98169
仲	-9.9817
厉	-9.98171
郁	-9.98171
巩固	-9.98171
伙伴关系	-9.98171
猛	-9.98172
概	-9.98172
张家口	-9.98172
柱	-9.98172
垃圾	-9.98172
桌	-9.98172
墓	-9.98172
公务员	-9.98173
愈	-9.98173
牙	-9.98173
估计	-9.98176
夫妇	-9.98186
所谓	-9.98188
累计	-9.98192
拍卖	-9.98194
监管	-9.98207
82	-9.98208
内阁	-9.98225
共识	-9.98232
华人	-9.98295
湖南省	-9.98319
交谈	-9.98344
经理	-9.98366
1991	-9.98497
贫困地区	-9.9856
全年	-9.98601
物质	-9.98621
四个	-9.98635
带来的	-9.98682
也要	-9.98751
各界人士	-9.988
新华社记者刘	-9.98821
组成的	-9.98849
主席团	-9.99022
手中	-9.99052
立场	-9.99115
厂长	-9.99147
81	-9.99153
落后	-9.99231
冬季	-9.99274
突	-9.99369
要把	-9.99506
大大	-9.99531
1.8	-9.99541
阔	-9.99604
敦	-9.99608
奉	-9.99609
兹	-9.99619
颗	-9.9962
钦	-9.9962
内塔尼亚胡	-9.9962
症	-9.9962
翼	-9.9962
书记处书记	-9.99621
绪	-9.99621
亦	-9.99621
坝	-9.99621
艰苦	-9.99621
纵	-9.99621
辰	-9.99621
住宅	-9.99623
摆脱	-9.99633
对外开放	-9.99643
课题	-9.99649
捐款	-9.99654
兴趣	-9.99659
时候	-9.99676
顾问	-9.99682
优良	-9.99686
产值	-9.99689
兴奋	-9.99698
特委会	-9.99726
工资	-9.99807
的办法	-9.99854
各方	-9.99916
他认为	-9.99925
和其他	-9.99959
协定	-10.002
在此	-10.0025
结束后	-10.0033
当局	-10.0035
财政部	-10.0038
斯特	-10.0042
吸	-10.0047
转让	-10.0058
海军	-10.0074
辆	-10.0083
对手	-10.0086
政协委员	-10.0096
绩	-10.0097
观看	-10.0097
尤	-10.0102
郑州	-10.0109
浮	-10.0109
姚	-10.0109
辩	-10.0109
湿	-10.0109
尝	-10.0109
狂	-10.0109
拆	-10.0109
元旦	-10.0111
幸福	-10.0112
--	-10.0112
复杂	-10.0112
二是	-10.0114
西北	-10.0115
宪法	-10.0116
展出	-10.0119
最佳	-10.0121
私营企业	-10.0122
激动	-10.0123
农药	-10.0125
施工	-10.0126
核心	-10.0132
一周	-10.0132
城镇	-10.0136
浙江省	-10.0141
主体	-10.0149
通报	-10.0156
形成了	-10.0158
▁上海	-10.0168
仅仅	-10.0169
公民	-10.017
▁李岚清	-10.0185
大部分	-10.0189
民警	-10.019
爱国	-10.0195
全国各地	-10.0198
下的	-10.0206
万名	-10.0214
和平与	-10.0225
又是	-10.0233
的消息	-10.0242
妹	-10.0252
百姓	-10.0255
软	-10.0256
芬	-10.0256
彼	-10.0258
吐	-10.0258
奥地利	-10.0258
漠	-10.0258
偶	-10.0258
暗	-10.0258
敌	-10.0259
塘	-10.0259
苍	-10.0259
获悉	-10.0259
引起了	-10.0259
审判	-10.0259
击败	-10.026
九五	-10.0261
回忆	-10.0261
饭店	-10.0262
审计	-10.0263
杂志	-10.0264
表决	-10.0264
轨道	-10.0265
破产	-10.0266
宁夏	-10.0266
技能	-10.0271
告诉记者	-10.0274
哪里	-10.0275
大规模	-10.0276
工艺	-10.0277
成长	-10.0279
福利	-10.028
创办	-10.0281
注重	-10.0285
精心	-10.0286
至少	-10.0286
格局	-10.029
定期	-10.0291
人大	-10.0292
科技进步	-10.0295
局局长	-10.0298
的实际	-10.03
促进了	-10.0308
总量	-10.0315
64	-10.0318
0.9	-10.0326
身体	-10.0327
一是	-10.0338
发动	-10.0338
将会	-10.035
遭	-10.035
47	-10.037
三大	-10.038
化工	-10.0385
债	-10.0386
的领导	-10.04
资格	-10.0401
貌	-10.0404
车辆	-10.0407
扶	-10.0408
冻	-10.0408
阶	-10.0408
刺	-10.0409
马来西亚	-10.041
屏	-10.041
颜	-10.041
绘	-10.041
拳	-10.041
锐	-10.041
逐渐	-10.041
更好	-10.041
授予	-10.041
监察	-10.041
公仆	-10.0411
似乎	-10.0411
办公厅	-10.0412
掌声	-10.0412
妻子	-10.0414
精彩	-10.0416
第七	-10.042
▁1.	-10.0422
旨在	-10.0422
棉花	-10.0423
61	-10.0427
把握	-10.043
遭受	-10.0431
▁10	-10.0432
大臣	-10.0434
光盘	-10.0434
查处	-10.0435
星期	-10.0436
北爱	-10.0436
福建省	-10.0437
自觉	-10.0437
的结果	-10.0438
送到	-10.0443
真实	-10.0444
香港特区	-10.0464
实业	-10.0467
道德	-10.0485
提交	-10.05
画家	-10.0502
高潮	-10.0504
绵	-10.0513
工会	-10.0518
一生	-10.0519
一部	-10.0521
农产品	-10.0524
大厅	-10.0528
进了	-10.0531
困	-10.055
续	-10.055
新技术	-10.0551
研	-10.0556
醒	-10.0556
挥	-10.0556
黑龙江	-10.0559
竞争力	-10.056
览	-10.0562
慢	-10.0563
稀	-10.0564
孝	-10.0564
沃	-10.0564
喝	-10.0564
旭	-10.0564
滩	-10.0564
串	-10.0564
扶持	-10.0564
损害	-10.0565
陆续	-10.0565
少数民族	-10.0566
教训	-10.0566
开辟	-10.0567
债券	-10.0568
灾害	-10.0568
的做法	-10.0568
祝愿	-10.0568
▁据新华社华盛顿	-10.0569
信贷	-10.057
江西省	-10.0571
太阳	-10.0571
副秘书长	-10.0573
传播	-10.0573
村里	-10.0574
航空公司	-10.0581
拉萨	-10.0585
我们要	-10.0585
新华社记者王	-10.0595
现有	-10.0611
希望工程	-10.0616
一张	-10.0634
日元	-10.0641
增加了	-10.0665
新世纪	-10.0668
据统计	-10.0672
享受	-10.0677
人选	-10.0686
谈话	-10.0694
一流	-10.0698
这场	-10.0698
番	-10.07
同期	-10.0702
己	-10.0704
植	-10.0706
姐	-10.0708
平方米	-10.0711
的意见	-10.0716
88	-10.0716
座谈	-10.0719
污	-10.0719
址	-10.072
舰	-10.072
铭	-10.072
等参加了会见	-10.072
灭	-10.072
豆	-10.072
彻底	-10.072
火箭	-10.0721
电力设施	-10.0723
突然	-10.0723
职责	-10.0724
乘客	-10.0724
昔日	-10.0724
寻求	-10.0725
藏族	-10.0725
实验	-10.0726
动力	-10.0727
思考	-10.0727
的政策	-10.0728
三峡	-10.0729
委托	-10.0732
现代化建设	-10.0737
摄影报道	-10.0738
回升	-10.074
明星	-10.0757
外经贸	-10.0761
在内的	-10.0761
已达	-10.0765
的改革	-10.0776
两名	-10.0779
时指出	-10.078
由此	-10.0786
身上	-10.0802
天津市	-10.081
北约	-10.0813
过去的	-10.0813
高科技	-10.0818
的根本	-10.0821
判	-10.0838
必要的	-10.084
臣	-10.0851
支队	-10.0856
以便	-10.0864
民航	-10.0866
淮	-10.087
训	-10.0875
染	-10.0876
孤	-10.0876
默	-10.0878
玲	-10.0878
萍	-10.0879
堡	-10.0879
弟	-10.0879
抛	-10.0879
熊	-10.0879
乌克兰	-10.0879
罢	-10.0879
蒋	-10.0879
独联体	-10.0879
严峻	-10.0879
差距	-10.088
耶夫	-10.088
危险	-10.0881
揭晓	-10.0881
双边关系	-10.0882
瑞典	-10.0883
开幕式	-10.0883
听到	-10.0884
手续	-10.0885
简单	-10.0888
回顾	-10.0889
气象	-10.0889
发射	-10.0891
往往	-10.0893
电视台	-10.0898
彩电	-10.0899
普及	-10.0901
原油	-10.0905
古巴	-10.0905
办公	-10.0908
女士	-10.091
和平解决	-10.0912
多家	-10.0914
未能	-10.0919
年龄	-10.0923
重要讲话	-10.0926
有关方面	-10.0928
十一	-10.0932
一九	-10.0932
地点	-10.0936
副部长	-10.0937
近期	-10.094
线路	-10.0945
家属	-10.0945
全局	-10.0945
中两国	-10.0948
企业家	-10.0968
西南	-10.0968
过年	-10.0972
自动	-10.0973
效率	-10.0988
特区	-10.0993
福州	-10.1018
相对	-10.1028
举行会谈	-10.103
渡	-10.103
近几年	-10.1032
日在这里	-10.1032
创造了	-10.1037
毁	-10.1038
深情	-10.1039
驾	-10.104
中共中央政治局委员	-10.104
奎	-10.104
妙	-10.104
茨	-10.104
姑娘	-10.104
叹	-10.104
哀	-10.104
意味着	-10.104
犹	-10.104
炉	-10.104
嘴	-10.104
盐	-10.104
垦	-10.104
挺	-10.104
岳	-10.104
贬值	-10.104
(%)	-10.1041
矿产资源	-10.1041
中国人民解放军	-10.1042
金大中	-10.1042
印象	-10.1043
配套	-10.1043
预测	-10.1043
减轻	-10.1045
新华社北京	-10.1047
竞赛	-10.1047
加速	-10.1048
商业银行	-10.1052
四川省	-10.1053
交换	-10.1053
半年	-10.1054
范围内	-10.1054
中宣部	-10.1061
一下	-10.1064
发电	-10.1067
的方针	-10.1067
失去	-10.1074
▁2.	-10.1075
水果	-10.1081
自我	-10.1104
京剧	-10.1116
引发	-10.1122
随后	-10.1123
总是	-10.1129
内政	-10.1131
赛事	-10.114
产品质量	-10.114
4%	-10.1142
风格	-10.1143
余名	-10.115
为期	-10.1155
时强调	-10.1165
来信	-10.1166
京城	-10.1169
必将	-10.1179
握	-10.1182
充	-10.1184
别人	-10.1192
乃	-10.12
荷	-10.1202
伪	-10.1202
艾	-10.1203
炸	-10.1203
邱	-10.1203
莲	-10.1204
中共中央政治局常委	-10.1204
乒乓球	-10.1204
黎巴嫩	-10.1204
俞	-10.1204
国家主席江泽民	-10.1204
因特网	-10.1204
悬	-10.1204
擂	-10.1204
气象预报	-10.1204
琳	-10.1204
眼睛	-10.1204
袭击	-10.1204
罚款	-10.1206
所作的	-10.1207
江泽民总书记	-10.1209
贫困人口	-10.1209
救助	-10.121
告别	-10.121
称赞	-10.1213
鲜花	-10.1214
身份	-10.1215
高达	-10.1223
更好地	-10.1228
官方	-10.1233
74	-10.1233
新建	-10.1235
理想	-10.1235
1.6	-10.1236
江主席	-10.124
▁男	-10.1244
江南	-10.1257
记录	-10.1259
市区	-10.127
接着	-10.1275
话题	-10.1291
故乡	-10.1301
7·	-10.1301
0.8	-10.1304
感受	-10.1311
89	-10.1323
龄	-10.1325
本世纪	-10.1325
宴	-10.1326
日报	-10.133
熟	-10.1335
三国	-10.1336
违	-10.1356
人大常委会	-10.1363
阳光	-10.1364
极大	-10.137
驶	-10.137
丧	-10.1371
慕	-10.1371
脉	-10.1371
彬	-10.1371
布鲁塞尔	-10.1371
雅加达	-10.1371
覆盖	-10.1371
欲	-10.1371
舒	-10.1371
寨	-10.1371
探讨	-10.1371
上市	-10.1372
曼谷	-10.1372
纪律	-10.1373
